[{"book_number":10,"chapter":1,"verse":1,"text":"<pb/>На поча́тку Бог створив небо<f>[1]</f> та землю."},{"book_number":10,"chapter":1,"verse":2,"text":"А земля́ була пуста та порожня, і те́мрява <i>була</i> над безоднею,<f>[2]</f> і Дух Божий ширяв над поверхнею води.<f>[3]</f><f>[4]</f>"},{"book_number":10,"chapter":1,"verse":5,"text":"І Бог назвав світло: „День“, а темряву назвав: „Ніч“. І був вечір, і був ранок, — день<f>[5]</f> перший."},{"book_number":10,"chapter":1,"verse":6,"text":"І сказав Бог: „Нехай станеться твердь<f>[6]</f> посеред води, і нехай відділяє вона між водою й водою.“"},{"book_number":10,"chapter":1,"verse":26,"text":"<pb/>І сказав Бог: „Створімо людину<f>[7]</f> за образом Нашим, за подобою Нашою, і хай панують над мо́рською рибою, і над птаством небесним,<f>[8]</f> і над худобою, і над усею землею, і над усім плазуючим, що плазує по землі“."},{"book_number":10,"chapter":2,"verse":1,"text":"<pb/>І були скі́нчені небо й земля, і все во́їнство<f>[9]</f> їхнє."},{"book_number":10,"chapter":2,"verse":2,"text":"І скінчив Бог дня сьомого працю Свою, яку Він чинив. І Він відпочив<f>[10]</f> у дні сьомім від усієї праці Своєї, яку був чинив."},{"book_number":10,"chapter":2,"verse":7,"text":"<pb/>І створив<f>[11]</f> Господь Бог люди́ну з пороху зе́много. І дихання<f>[12]</f> життя вдихнув у ніздрі її, — і стала люди́на живою душею."},{"book_number":10,"chapter":2,"verse":8,"text":"І насадив Господь Бог рай<f>[13]</f> ув Едені<f>[14]</f> на сході, і там осадив людину, що її Він створив."},{"book_number":10,"chapter":2,"verse":13,"text":"Ім'я́ ж другої річки Ґіхон, — вона оточує ввесь край Етіопії.<f>[15]</f>"},{"book_number":10,"chapter":2,"verse":14,"text":"А ім'я річки третьої — Тигр, — вона протікає на сході Ашшуру.<f>[16]</f> А річка четверта — вона Ефрат."},{"book_number":10,"chapter":2,"verse":16,"text":"І наказав Господь Бог Адамові,<f>[17]</f> кажучи: „Із кожного дерева в раю́ ти можеш їсти."},{"book_number":10,"chapter":2,"verse":19,"text":"І вчинив Господь Бог із землі всю польову звірину́, і все птаство небесне, і до Адама привів, щоб побачити,<f>[18]</f> як він їх кликатиме. А все, як покличе Адам до них, до живої душі — воно ймення йому."},{"book_number":10,"chapter":2,"verse":23,"text":"І промовив Адам: „Оце́ тепе́р вона — кість від костей моїх, і тіло від тіла мого. Вона жінкою<f>[19]</f> буде зватися, бо взята вона з чоловіка."},{"book_number":10,"chapter":3,"verse":19,"text":"У поті свойо́го лиця<f>[20]</f> ти їстимеш хліб, аж поки не вернешся в землю, бо з неї ти взятий. Бо ти порох, — і до пороху вернешся“."},{"book_number":10,"chapter":3,"verse":20,"text":"<pb/>І назвав Ада́м ім'я своїй жінці: Єва,<f>[21]</f> бо вона була мати всього живого."},{"book_number":10,"chapter":3,"verse":24,"text":"І вигнав <i>Господь Бог</i> Адама. А на схід від еденського раю поставив Херувима і меча полум'яного,<f>[22]</f> який оберта́вся навколо, щоб стерегти дорогу до дерева життя."},{"book_number":10,"chapter":4,"verse":1,"text":"<pb/>І пізнав Адам Єву, жінку свою, і вона завагітніла, і породила Каїна,<f>[23]</f> і сказала: „Набула чоловіка <i>від</i> Господа“."},{"book_number":10,"chapter":4,"verse":2,"text":"А далі вона породила брата йому Авеля.<f>[24]</f> І був Авель пастух отари, а Каїн був рільник."},{"book_number":10,"chapter":4,"verse":5,"text":"а на Каїна й на жертву його не зглянувся. І сильно розгнівався Каїн, і обличчя його похилилось.<f>[25]</f>"},{"book_number":10,"chapter":4,"verse":6,"text":"І сказав Господь Каїнові: „Чого ти розгнівався, і чого похилилось<f>[25]</f> обличчя твоє?"},{"book_number":10,"chapter":4,"verse":7,"text":"Отож, коли ти добре робитимеш, то підіймеш <i>обличчя своє</i>,<f>[25]</f> а коли недобре, то в дверях гріх підстерігає. І до тебе його пожада́ння, а ти мусиш над ним панувати“."},{"book_number":10,"chapter":4,"verse":13,"text":"І сказав Каїн до Господа: „Більший мій гріх, аніж можна знести.<f>[26]</f>"},{"book_number":10,"chapter":4,"verse":16,"text":"І вийшов Каїн з-перед лиця Господнього, й осів у країні Нод,<f>[27]</f> на схід від Едену."},{"book_number":10,"chapter":4,"verse":25,"text":"<pb/>І пізнав Адам ще свою жінку, — і сина вона породила. І назвала ймення йому: Сиф,<f>[28]</f> бо „Бог дав мені інше насіння за Авеля, що забив його Каїн“."},{"book_number":10,"chapter":5,"verse":3,"text":"І жив Адам сто літ і тридцять, та й сина породив за подобою своєю та за образом своїм, і назвав ім'я йому: Сиф.<f>[28]</f>"},{"book_number":10,"chapter":5,"verse":29,"text":"ім'я́ йому назвав: Ной,<f>[29]</f> говорячи: „Цей нас потішить у наших ділах та в труді рук наших коло землі, що Господь її викляв“."},{"book_number":10,"chapter":6,"verse":5,"text":"І бачив Господь, що велике розбе́щення людини на землі, і ввесь нахил думки серця<f>[30]</f> її — тільки зло повсякде́нно."},{"book_number":10,"chapter":6,"verse":12,"text":"І бачив Бог землю, — і ось зіпсулась вона, кожне бо тіло зіпсуло дорогу<f>[31]</f> свою на землі."},{"book_number":10,"chapter":6,"verse":13,"text":"<pb/>І промовив Господь до Ноя: „Прийшов кінець кожному тілу перед лицем Моїм, бо напо́внилась земля насильством від них. І ось Я винищу<f>[32]</f> їх із землі."},{"book_number":10,"chapter":10,"verse":6,"text":"А сини Хамові: Куш,<f>[33]</f> і Міцраїм,<f>[34]</f> і Фут, і Ханаан."},{"book_number":10,"chapter":10,"verse":11,"text":"З того краю вийшов Ашшур,<f>[35]</f> та й збудував Ніневію, і Реховот-Ір, і Калах,"},{"book_number":10,"chapter":10,"verse":25,"text":"А Еверові народилося двоє синів: ім'я першому Пелеґ,<f>[36]</f> бо за днів його поділилась земля, а ймення його брата — Йоктан."},{"book_number":10,"chapter":11,"verse":9,"text":"І тому то на́звано ймення йому: Вавилон,<f>[37]</f> бо там помішав Господь мову всієї землі. І розпорошив їх звідти Господь по поверхні всієї землі."},{"book_number":10,"chapter":12,"verse":1,"text":"<pb/>І промовив Господь до Аврама: „Вийди зо своєї землі, і від роди́ни своєї, і з дому батька свого до Краю,<f>[38]</f> який Я тобі покажу́."},{"book_number":10,"chapter":12,"verse":6,"text":"І пройшов Аврам по Краю<f>[39]</f> аж до місця Сихему, аж до дуба Мамре́. А ханаанеянин тоді <i>проживав</i> у цім Кра́ї."},{"book_number":10,"chapter":12,"verse":8,"text":"А звідти він рушив на го́ру від сходу від Бет-Елу,<f>[40]</f> і намета свого розіп'яв, — Бет-Ел від заходу, а Гай від сходу. І він збудував там Господу жертівника, і прикли́кав Господнє Ймення."},{"book_number":10,"chapter":12,"verse":10,"text":"<pb/>І стався був голод у Кра́ї. І зійшов Аврам до Єгипту,<f>[41]</f> щоб там перебути, бо голод у Краї тяжкий став."},{"book_number":10,"chapter":13,"verse":1,"text":"<pb/>І піднявся Аврам із Єгипту, — сам, і жінка його, і все, що в нього <i>було</i>, і Лот разом із ним, до Неґеву.<f>[42]</f>"},{"book_number":10,"chapter":13,"verse":17,"text":"Устань,<f>[43]</f> пройдись по Кра́ю вздовж його та вши́ршки його, — бо тобі його дам!“"},{"book_number":10,"chapter":14,"verse":6,"text":"і Хорянина в горах Сеїру<f>[44]</f> аж до Ел-Парану, що він при пустині."},{"book_number":10,"chapter":14,"verse":7,"text":"І вернулись вони, і прибули до Ен-Мішпату,<f>[45]</f> — воно <i>тепер</i> Кадеш, — і звоювали всю землю Амали́ка, а також Аморея, що сидів у Хаццон-Тамарі.<f>[46]</f>"},{"book_number":10,"chapter":14,"verse":14,"text":"І почув Аврам, що небіж<f>[47]</f> його взятий у неволю, та й узброїв своїх вправних слуг, що в домі його народились, три сотні й вісімнадцять, і погнався до Дану."},{"book_number":10,"chapter":14,"verse":16,"text":"І вернув він усе добро, а також Лота, небожа<f>[47]</f> свого, і добро його повернув, а також жінок та людей."},{"book_number":10,"chapter":14,"verse":18,"text":"А Мелхиседек,<f>[48]</f> цар Салиму, виніс хліб та вино. А він був священик Бога Всевишнього."},{"book_number":10,"chapter":15,"verse":2,"text":"А Аврам відізвався: „Господи, Господи, — що́ даси Ти мені, коли я бездітний ходжу́, а керівник мого господарства — він Елі-Езер<f>[49]</f> <i>із</i> Дамаску“."},{"book_number":10,"chapter":16,"verse":11,"text":"І Ангол Господній до неї сказав: „Ось ти зачала, і сина породиш, і назвеш ім'я́ йому Ізмаї́л,<f>[50]</f> бо прислу́хавсь Господь до твоєї недолі."},{"book_number":10,"chapter":17,"verse":5,"text":"І не буде вже кли́катись ім'я твоє: Аврам, але буде ім'я твоє: Авраа́м,<f>[51]</f> бо вчинив Я тебе батьком багатьох народів."},{"book_number":10,"chapter":17,"verse":15,"text":"І сказав Авраамові Бог: „Сара, жінка твоя, нехай свого ймення не кличе <i>вже</i>: Сара, бо ім'я́ їй: Сарра.<f>[52]</f>"},{"book_number":10,"chapter":17,"verse":19,"text":"Бог же сказав: „Але Сарра, твоя жінка, сина породить тобі, а ти назвеш ім'я́ йому Ісак.<f>[53]</f> І Свого заповіта з ним Я складу, щоб був вічний заповіт для наща́дків його по нім."},{"book_number":10,"chapter":18,"verse":4,"text":"Принесуть трохи води, — і ноги Свої помийте, і спочиньте<f>[54]</f> під деревом."},{"book_number":10,"chapter":19,"verse":21,"text":"І відказав Він до нього: „Ось Я прихиливсь до твого проха́ння,<f>[55]</f> щоб не зруйнувати мі́ста, про яке ти казав."},{"book_number":10,"chapter":19,"verse":22,"text":"Швидко сховайся туди, бо Я не зможу нічого зробити, аж поки не при́йдеш туди“. Тому й назвав ім'я́ тому місту: Цоар.<f>[56]</f>"},{"book_number":10,"chapter":19,"verse":37,"text":"І вродила старша сина, і назвала ім'я́ йому: Моав.<f>[57]</f> Він батько моавів аж до цього дня."},{"book_number":10,"chapter":19,"verse":38,"text":"А молодша — вона вродила також, і назвала ймення йому: Бен-Аммі.<f>[58]</f> Він батько сині́в Аммону аж до цього дня."},{"book_number":10,"chapter":20,"verse":1,"text":"<pb/>І вирушив звідти Авраам до краю Неґев<f>[59]</f> поміж Кадешем<f>[60]</f> і поміж Шуром, і оселився часово в Ґерарі."},{"book_number":10,"chapter":20,"verse":2,"text":"І сказав Авраам на Сарру, жінку свою: „Вона сестра моя“. І послав Авімеле́х,<f>[61]</f> цар Ґерару, і взяв Сарру."},{"book_number":10,"chapter":20,"verse":5,"text":"Чи ж не він був сказав мені: Вона моя сестра, а вона — також вона сказала: Він мій брат. Я те зробив у невинності серця свого й у чистоті рук<f>[62]</f> своїх“."},{"book_number":10,"chapter":21,"verse":14,"text":"І встав рано Авраам, і взяв хліба й бурдюка́ води, і дав до Аґари на плече її, також дитину, та й послав її. І пішла вона, та й заблудила в пустині Беер-Шева.<f>[63]</f>"},{"book_number":10,"chapter":22,"verse":1,"text":"<pb/>І сталось після цих випадків, що Бог випробо́вував<f>[64]</f> Авраама. І сказав Він до нього: „Аврааме!“ А <i>той</i> відказав: „Ось я!“"},{"book_number":10,"chapter":22,"verse":17,"text":"то благословляючи, Я поблагословлю тебе, і розмножуючи, розмножу потомство твоє, немов зорі на небі, і немов той пісок, що на березі моря. І потомство твоє внаслідує брами<f>[65]</f> твоїх ворогів."},{"book_number":10,"chapter":24,"verse":10,"text":"І взяв той раб десять верблюдів із верблюдів пана свого, та й пішов. І <i>взяв</i> різне добро свого пана в руку свою. І він устав, і пішов в Месопотамію<f>[66]</f> до міста Нахора."},{"book_number":10,"chapter":24,"verse":29,"text":"А в Ревеки був брат, на ймення йому Лава́н.<f>[67]</f> І побіг Лаван до того чоловіка надвір, до джерела."},{"book_number":10,"chapter":25,"verse":18,"text":"І розложилися вони від Хавіли аж до Шуру, що навпроти Єгипту, як іти до Ашшуру.<f>[68]</f> І він оселився перед усіма свої́ми братами."},{"book_number":10,"chapter":25,"verse":30,"text":"І сказав Ісав до Якова: „Нагодуй мене отим червоним, червоним отим, бо змучений я“. Тому то назвали ймення йому: Едом.<f>[69]</f>"},{"book_number":10,"chapter":26,"verse":19,"text":"І копали Ісакові раби в долині, і знайшли там криницю живої води.<f>[70]</f>"},{"book_number":10,"chapter":26,"verse":20,"text":"І сварилися пастухи ґерарські з пастухами Ісаковими, кажучи: „Це наша вода!“ І він назвав ім'я́ для тієї криниці: Есек,<f>[71]</f> бо сварилися з ним."},{"book_number":10,"chapter":26,"verse":21,"text":"І викопали вони іншу криницю, і сварилися також за неї. І він назвав для неї ім'я́: Ситна.<f>[72]</f>"},{"book_number":10,"chapter":26,"verse":22,"text":"І він пересунувся звідти, і викопав іншу криницю, — і не сварились за неї. І він назвав для неї ім'я́: Реховот,<f>[73]</f> і сказав: „Тепер нам поширив Господь,<f>[74]</f> — і в Краю́ ми розмножимось“."},{"book_number":10,"chapter":26,"verse":33,"text":"І він назвав її: Шів'а,<f>[75]</f> чому ймення міста того Беер-Шева аж до сьогоднішнього дня."},{"book_number":10,"chapter":27,"verse":36,"text":"І промовив <i>Ісав</i>: „Тому звалось ім'я́ його: Яків,<f>[76]</f> і він обманив два рази мене: забрав перворідство моє, а це тепер забрав благослове́ння моє“. І сказав він: „Чи ти не заховав для мене благослове́ння?“"},{"book_number":10,"chapter":28,"verse":19,"text":"І назвав він ім'я́ тому місцю: Бет-Ел,<f>[77]</f> а ймення того міста напочатку було Луз."},{"book_number":10,"chapter":29,"verse":1,"text":"<pb/>І зібрався Яків, і пішов до кра́ю синів Кедему.<f>[78]</f>"},{"book_number":10,"chapter":29,"verse":5,"text":"І сказав їм: „Чи ви знаєте Лавана, сина<f>[79]</f> Нахорового?“ І відказали: „Знаємо“."},{"book_number":10,"chapter":29,"verse":6,"text":"І сказав їм: „Чи гаразд із ним?“ І відказали: „Гаразд. А ось Рахі́ль,<f>[80]</f> дочка його, приходить з отарою“."},{"book_number":10,"chapter":29,"verse":14,"text":"І промовив до нього Лаван: „Поправді, ти кість моя й тіло моє́!“ І сидів він із ним місяць ча́су.<f>[81]</f>"},{"book_number":10,"chapter":29,"verse":32,"text":"І завагітніла Лія, і сина породила, і назвала ім'я́ йому: Руви́м,<f>[82]</f> бо сказала була: „Господь споглянув на недолю мою, бо тепер покохає мене чоловік мій!“"},{"book_number":10,"chapter":29,"verse":33,"text":"І завагітніла вона ще, і сина породила, і сказала: „Господь почув, що я знена́виджена, і дав мені також цього. І назвала ймення йому: Симеон.<f>[83]</f>"},{"book_number":10,"chapter":29,"verse":34,"text":"І завагітніла вона ще, і сина породила, і сказала: „Тепер оцим разом буде до мене прилучений мій чоловік, бо я трьох синів породила йому“. Тому й назвала ім'я йому: Леві́й.<f>[84]</f>"},{"book_number":10,"chapter":29,"verse":35,"text":"І завагітніла вона ще, і сина породила, і сказала: „Тим разом я буду хвалити Господа!“ Тому назвала ім'я йому: Юда.<f>[85]</f> Та й перестала роджати."},{"book_number":10,"chapter":30,"verse":6,"text":"І сказала Рахіль: „Розсудив Бог мене, а також вислухав голос мій, і дав мені сина.“ Тому́ назвала ймення йому: Дан.<f>[86]</f>"},{"book_number":10,"chapter":30,"verse":8,"text":"І сказала Рахіль: „Великою<f>[87]</f> боротьбою боролась я з сестрою своєю, — і перемогла. І назвала ймення йому: Нефтали́м.<f>[88]</f>"},{"book_number":10,"chapter":30,"verse":11,"text":"І сказала Лія: „Прийшло щастя“, і назвала ймення йому Ґад.<f>[89]</f>"},{"book_number":10,"chapter":30,"verse":13,"text":"І промовила Лія: „<i>То</i> на блаже́нство моє, бо будуть уважати мене за жінку блаженну“. І назвала ймення йому: Аси́р.<f>[90]</f>"},{"book_number":10,"chapter":30,"verse":18,"text":"І промовила Лія: „Дав Бог заплату мені, що дала я невільницю свою своєму чоловікові“. І назвала ймення йому: Іссаха́р.<f>[91]</f>"},{"book_number":10,"chapter":30,"verse":20,"text":"І промовила Лія: „Обдарував мене Бог добрим подарунком, — цим разом замешкає в мене мій чоловік, бо я породила йому шестеро синів“. І назвала ймення йому: Завуло́н.<f>[92]</f>"},{"book_number":10,"chapter":30,"verse":24,"text":"І назвала ймення йому: Йо́сип,<f>[93]</f> кажучи: „Додасть Господь мені іншого сина!“"},{"book_number":10,"chapter":30,"verse":27,"text":"І промовив до нього Лаван: „Коли я знайшов милість в очах твоїх,<f>[94]</f> побудь з нами, бо я зрозумів, що поблагословив мене Господь через тебе“."},{"book_number":10,"chapter":31,"verse":21,"text":"І втік він, і все, що його. І встав, і перейшов річку, і прямував<f>[95]</f> до Ґілеядської гори."},{"book_number":10,"chapter":31,"verse":23,"text":"І взяв він з собою братів<f>[96]</f> своїх, і гнався за ним дорогою семи день, та й догнав його на горі Ґілеядській."},{"book_number":10,"chapter":31,"verse":25,"text":"І догнав Лаван Якова. А Яків поставив намета свого на горі, і Лаван поставив з братами<f>[96]</f> своїми на горі Ґілеядській."},{"book_number":10,"chapter":31,"verse":47,"text":"І назвав її Лаван: Еґар-Сагадута,<f>[97]</f> а Яків її назвав: Ґал-Ед.<f>[98]</f>"},{"book_number":10,"chapter":31,"verse":49,"text":"і Міцпа,<f>[99]</f> бо сказав: „Нехай дивиться Господь між мною й між тобою, коли ми розійдемося один від о́дного."},{"book_number":10,"chapter":32,"verse":3,"text":"І Яків сказав, коли їх побачив: „Це Божий табір!“ І він назвав ім'я́ тому місцю: Маханаїм.<f>[100]</f>"},{"book_number":10,"chapter":32,"verse":8,"text":"І Яків сильно злякався, і був затурбований.<f>[101]</f> І він поділив наро́д, що був з ним, і дрібну та велику худобу, і верблюди на два табори."},{"book_number":10,"chapter":32,"verse":21,"text":"і скажете: Ось і раб твій Яків за нами, бо він сказав: Нехай я вблагаю його оцим дарунком, що йде передо мною, а потім побачу обличчя його, — може він піді́йме обличчя моє.“<f>[102]</f>"},{"book_number":10,"chapter":32,"verse":29,"text":"І сказав „Не Яків буде називатися вже ймення твоє, але Ізра́їль,<f>[103]</f> бо ти боровся з Богом та з людьми, — і подужав“."},{"book_number":10,"chapter":32,"verse":31,"text":"І назвав Яків ім'я́ того місця: Пенуїл,<f>[104]</f> бо „бачив був Бога лицем у лице, та збереглася душа<f>[105]</f> моя“."},{"book_number":10,"chapter":33,"verse":17,"text":"<pb/>А Яків подався до Суккоту, і збудував собі хату, а для худоби своєї поробив курені́, тому назвав ім'я́ тому місцю: Сукко́т.<f>[106]</f>"},{"book_number":10,"chapter":33,"verse":19,"text":"І купив він кусок поля, де розклав намета свого, з руки синів Гамора,<f>[107]</f> батька Сихема, за сто срібнякі́в."},{"book_number":10,"chapter":33,"verse":20,"text":"І поставив там жертівника, і назвав його: Ел-Елогей-Ізраїль.<f>[108]</f>"},{"book_number":10,"chapter":34,"verse":21,"text":"„Ці люди — вони приязні до нас, і нехай осядуть у краю, і нехай перемандрують його, а цей край ось — розлогий<f>[109]</f> перед ними. Дочок їхніх візьмі́мо собі за жінок, а наших дочок даймо їм."},{"book_number":10,"chapter":35,"verse":3,"text":"І встаньмо, і підім до Бет-Елу, і зроблю́ я там жертівника Богові, що відповів мені в день мого утиску,<f>[110]</f> і був зо мною в дорозі, якою ходив я“."},{"book_number":10,"chapter":35,"verse":5,"text":"І вирушили вони. І великий<f>[111]</f> жах обгорнув ті міста, що навколо них, і вони не гналися за синами Якова."},{"book_number":10,"chapter":35,"verse":7,"text":"І збудував він там жертівника, та й назвав те місце: Ел Бет-Ел,<f>[112]</f> бо там явився йому Бог,<f>[113]</f> коли він утікав перед своїм братом."},{"book_number":10,"chapter":35,"verse":8,"text":"І вмерла Девора, мамка Ревеки, і була похована нижче Бет-Елу під дубом, а він назвав ім'я йому: Аллон-Бахут.<f>[114]</f>"},{"book_number":10,"chapter":35,"verse":16,"text":"<pb/>І він рушив із Бет-Елу. І була ще ківра<f>[115]</f> землі до Ефрати, а Рахіль породила, і були важкі її пологи."},{"book_number":10,"chapter":35,"verse":18,"text":"І сталося, коли виходила душа її, бо вмирала вона, то назвала ім'я йому: Бен-Оні,<f>[116]</f> а його батько назвав його: Веніями́н.<f>[117]</f>"},{"book_number":10,"chapter":35,"verse":19,"text":"І вмерла Рахіль, і була похована на дорозі до Ефрати, це є Віфлеєм.<f>[118]</f>"},{"book_number":10,"chapter":35,"verse":21,"text":"І рушив Ізраїль, і розтягнув намета свого далі до Міґдал-Едеру.<f>[119]</f>"},{"book_number":10,"chapter":36,"verse":6,"text":"І взяв Ісав жінок своїх, і синів своїх, і дочок своїх, і всі душі<f>[120]</f> дому свого, і худобу свою, і все стадо своє, і все своє майно, що набув у ханаанській землі, та й пішов до Краю від обличчя Якова, брата свого,"},{"book_number":10,"chapter":37,"verse":19,"text":"І сказали вони один о́дному: „Ось іде той сновидець!<f>[121]</f>"},{"book_number":10,"chapter":37,"verse":35,"text":"І зачали всі сини його та всі дочки його потіша́ти його. Але він не міг утішитися, та й сказав: „У жало́бі зійду я до сина мого до шеолу“.<f>[122]</f> І плакав за ним його ба́тько."},{"book_number":10,"chapter":38,"verse":6,"text":"І взяв Юда жінку для Ера, свого перворідного, а ім'я їй: Тамара.<f>[123]</f>"},{"book_number":10,"chapter":38,"verse":29,"text":"І сталося, що він втягнув свою руку, а ось вийшов його брат. І сказала вона: „На́що ти роздер для себе перепо́ну?“ І назвала ім'я йому Перец.<f>[124]</f>"},{"book_number":10,"chapter":38,"verse":30,"text":"А потім вийшов брат його, що на руці його <i>була</i> нитка червона. І вона назвала ім'я йому: Зе́рах.<f>[125]</f>"},{"book_number":10,"chapter":39,"verse":14,"text":"то покликала людей свого дому, та й сказала їм, говорячи: „Дивіться, — він<f>[126]</f> припровадив нам якогось єврея, щоб той забавлявся нами! Він прийшов був до мене, щоб покластись зо мною, та я закричала сильним голосом."},{"book_number":10,"chapter":40,"verse":13,"text":"Ще за три дні підійме<f>[127]</f> фараон твою голову, і верне тебе на твоє становище, і ти даси́ чашу фараона до руки його за першим звича́єм, як був ти чашником його."},{"book_number":10,"chapter":40,"verse":20,"text":"І сталося третього дня, у день народження фараона, і вчинив він гостину для всіх своїх рабів. І підняв<f>[128]</f> він голову начальника чашників і голову начальника пекарів серед своїх рабів."},{"book_number":10,"chapter":41,"verse":1,"text":"<pb/>І сталося по закінченні двох літ ча́су, і сниться фараонові, — ось він стоїть над Річкою.<f>[129]</f>"},{"book_number":10,"chapter":41,"verse":45,"text":"І назвав фараон ім'я Йосипові: Цофнат-Панеах,<f>[130]</f> і дав йому за жінку Оснату, дочку Поті-Фера, жерця Ону. І Йосип піднявся над єгипетським краєм."},{"book_number":10,"chapter":41,"verse":51,"text":"І назвав Йо́сип ім'я́ перворідному: Манасі́я,<f>[131]</f> бо „Бог зробив мені, що я забув усе своє терпіння та ввесь дім мого батька“."},{"book_number":10,"chapter":41,"verse":52,"text":"А ймення другому назвав: Єфрем,<f>[132]</f> бо „розмножив мене Бог у краї недолі моєї“."},{"book_number":10,"chapter":43,"verse":25,"text":"І вони пригото́вили дарунки до приходу Йосипа опі́вдні, бо почули, що там вони їстимуть хліб.<f>[133]</f>"},{"book_number":10,"chapter":43,"verse":27,"text":"А він запитав їх про мир<f>[134]</f> і сказав: „Чи гара́зд вашому батькові старому, про якого ви розповідали? Чи він ще живий?“"},{"book_number":10,"chapter":48,"verse":7,"text":"А я, коли я прийшов був з Падану, померла мені Рахіль у Краї ханаанськім на дорозі, коли була ще ківра<f>[135]</f> землі, щоб прийти до Ефрати. І я поховав був її там, на дорозі до Ефрати, — це Віфлеєм“."},{"book_number":10,"chapter":50,"verse":11,"text":"І побачили мешканці того Краю, ханаанеяни, жало́бу в Ґорен-Атаді, та й сказали: „То сильна жало́ба для Єгипту!“ Тому то кликнули ім'я́ його Авел-Міцраїм,<f>[136]</f> що на тім боці Йордану."},{"book_number":20,"chapter":1,"verse":1,"text":"<pb/>А оце ймення Ізраїлевих синів, що прийшли з Яковом до Єгипту.<f>[1]</f> Кожен із домом своїм прибули:"},{"book_number":20,"chapter":1,"verse":22,"text":"І наказав фараон усьому народові своєму, говорячи: „Кожного народженого <i>єврейського</i> сина — кидайте його до Річки,<f>[2]</f> а кожну дочку — зоставляйте при житті!“"},{"book_number":20,"chapter":2,"verse":3,"text":"Та не могла його більше ховати. І взяла йому папірусову скриньку, і виасфальтувала її асфальтом та смолою, і положила до неї дитину, та й поклала в очереті на бе́резі Річки.<f>[2]</f>"},{"book_number":20,"chapter":2,"verse":10,"text":"І підросло те дитя, і вона привела його до фараонової дочки, — і він став їй за сина. І вона назвала йому ймення Мойсей,<f>[3]</f> і сказала: „бо з води я витягла його“."},{"book_number":20,"chapter":2,"verse":18,"text":"І прибули́ вони до Реуїла,<f>[4]</f> свого батька, а той поспитав: „Чого ви сьогодні так скоро прийшли?“"},{"book_number":20,"chapter":2,"verse":22,"text":"І породила вона сина, а він назвав ім'я йому: Ґершом,<f>[5]</f> бо сказав: „Я став приходьком у чужому краї“."},{"book_number":20,"chapter":3,"verse":14,"text":"І сказав Бог Мойсеєві: „Я Той, що є“. І сказав: „Отак скажеш Ізраїлевим синам: Су́щий<f>[6]</f> послав мене до вас“."},{"book_number":20,"chapter":4,"verse":19,"text":"І сказав Господь до Мойсея в Мідіяні: „Іди, вернися до Єгипту, бо вимерли всі люди, що шукали твоєї душі“.<f>[7]</f>"},{"book_number":20,"chapter":4,"verse":24,"text":"І сталося в дорозі на нічлігу, — стрів був його Господь і шукав,<f>[8]</f> щоб убити його."},{"book_number":20,"chapter":5,"verse":7,"text":"„Не давайте більше наро́дові соломи, щоб робити цеглу, як учо́ра <i>й</i> позавчо́ра.<f>[9]</f> Нехай ідуть самі, та збирають собі соломи."},{"book_number":20,"chapter":6,"verse":2,"text":"І говорив Бог до Мойсея, та й сказав йому: „Я — Господь!<f>[10]</f>"},{"book_number":20,"chapter":6,"verse":3,"text":"І являвся Я Авраамові, Ісакові та Яковові Богом Всемогутнім, але Йменням Своїм „Господь\"<f>[10]</f> Я не дався їм пізнати."},{"book_number":20,"chapter":6,"verse":8,"text":"І введу́ вас до того Кра́ю, що про нього Я підняв був Свою руку,<f>[11]</f> щоб дати його Авраамові, Ісакові та Якову. І Я дам його вам на спа́дщину. Я — Госпо́дь!“"},{"book_number":20,"chapter":6,"verse":12,"text":"І казав Мойсей перед лицем Господнім, говорячи: „Таж Ізраїлеві сини не слухали мене, — як же послухає мене фарао́н? А я — необрізановустий!<f>[12]</f>"},{"book_number":20,"chapter":6,"verse":14,"text":"<pb/>Оце го́лови ба́тьківських домів<f>[13]</f> їхніх. Сини Руви́ма, перворідного Ізраїлевого: Ханох і Паллу, Хецрон і Кармі, — це роди́ни Руви́мові."},{"book_number":20,"chapter":7,"verse":4,"text":"І не послухає вас фараон, а Я покладу́ Свою руку на Єгипет, і виведу війська Свої,<f>[14]</f> наро́д Мій, синів Ізраїлевих, з єгипетського кра́ю великими при́судами."},{"book_number":20,"chapter":8,"verse":17,"text":"Бо коли ти не відпу́стиш народу Мого, то ось Я пошлю́ на тебе, і на слуг твоїх, і на наро́д твій, і на доми́ твої рої́ мух.<f>[15]</f> І єгипетські доми будуть повні мушні́, а також земля, на якій вони <i>живуть</i>."},{"book_number":20,"chapter":10,"verse":19,"text":"І поверну́в Господь за́хідній дуже сильний вітер <i>назад</i>, і він поніс сарану́, та й укинув її до Червоного<f>[16]</f> моря. Не позоста́лась жодна сарана́ в усім єгипетськім кра́ї."},{"book_number":20,"chapter":12,"verse":11,"text":"А їсти його бу́дете так: сте́гна ваші підпере́зані, взуття́ ваше на ногах ваших, а па́лиця ваша в руці вашій, і бу́дете ви їсти його в поспіху. Па́сха<f>[17]</f> це для Господа!"},{"book_number":20,"chapter":12,"verse":13,"text":"І буде та кров вам знаком на тих домах, що там ви, — і побачу ту кров, і обмину<f>[18]</f> вас. І не буде між вами згу́бної пора́зи, коли Я вбиватиму в єгипетськім краї."},{"book_number":20,"chapter":12,"verse":15,"text":"Сім днів бу́дете їсти опрі́сноки.<f>[19]</f> Але́ першого дня зро́бите, щоб не було́ ква́шеного в ваших домах, бо кожен, хто їстиме ква́шене, — від дня першого аж до дня сьомого, — то буде ви́тята душа та з Ізраїля."},{"book_number":20,"chapter":12,"verse":38,"text":"а також багато різного<f>[20]</f> <i>люду</i> підняли́ся з ними, і дрібна худоба й велика худоба, маєток дуже великий."},{"book_number":20,"chapter":12,"verse":41,"text":"І сталося в кінці чотирьохсот років і тридцяти років, і сталося саме того дня, — вийшли всі Господні війська<f>[21]</f> з єгипетського кра́ю."},{"book_number":20,"chapter":13,"verse":4,"text":"Ви виходите сьогодні, у місяці авіві.<f>[22]</f>"},{"book_number":20,"chapter":14,"verse":6,"text":"І запріг він свою колесни́цю,<f>[23]</f> і забрав наро́д свій з собою."},{"book_number":20,"chapter":15,"verse":8,"text":"А по́дувом ні́здер Твоїх вода ску́пчилась, вир спинився, немов та стіна, потоки загу́сли були в серці<f>[24]</f> моря!"},{"book_number":20,"chapter":15,"verse":23,"text":"І прийшли вони до Мари, і не могли пити води з Мари́, бо гірка́ вона. Тому названо ймення їй: Мара́.<f>[25]</f>"},{"book_number":20,"chapter":16,"verse":15,"text":"І побачили Ізраїлеві сини, та й казали один до одного: „Ман гу?“,<f>[26]</f> бо не знали, що́ то. А Мойсей відказав їм: „Це той хліб, що дав вам Господь на їжу."},{"book_number":20,"chapter":16,"verse":16,"text":"Це те, що про нього Господь наказав: Збирайте з нього кожен у міру їди́ своєї, го́мер<f>[27]</f> на голову, за числом ваших душ: візьміть кожен для того, хто в наме́ті його."},{"book_number":20,"chapter":16,"verse":36,"text":"А го́мер — він десята частина ефи.<f>[28]</f>"},{"book_number":20,"chapter":17,"verse":7,"text":"І назвав він ім'я́ того місця: Масса́<f>[29]</f> та Мери́ва<f>[30]</f> через колотнечу Ізраїлевих синів і через ви́пробування ними Господа, коли казали: „Чи є Господь серед нас, чи нема?“"},{"book_number":20,"chapter":17,"verse":9,"text":"І сказав Мойсей до Ісуса:<f>[31]</f> „Вибери нам людей, і вийди, воюй з Амали́ком. Узавтра я стану на верхі́в'ї гори, а Божа па́лиця <i>буде</i> в моїй руці“."},{"book_number":20,"chapter":17,"verse":15,"text":"І збудував Мойсей же́ртівника, і назвав ім'я́ йому: Єгова-Ніссі.<f>[32]</f>"},{"book_number":20,"chapter":18,"verse":4,"text":"а ймення другому Еліезер,<f>[33]</f> бо „<i>Бог</i> мого батька був мені <i>по́міччю</i>, і визволив мене від фараонового меча“."},{"book_number":20,"chapter":18,"verse":7,"text":"І вийшов Мойсей навпроти свого тестя, та й уклонився до землі, і поцілував його. І питали вони один о́дного про мир,<f>[34]</f> і ввійшли до намету."},{"book_number":20,"chapter":18,"verse":9,"text":"І тішився Їтро всім тим добром, що вчинив Господь для Ізраїля, що визволив його з єгипетської руки.<f>[35]</f>"},{"book_number":20,"chapter":18,"verse":10,"text":"І промовив Їтро: „Благослове́нний Господь, що ви́зволив вас з єгипетської руки та з руки фараонової, що визволив народ з-під руки<f>[35]</f> єгипетської."},{"book_number":20,"chapter":18,"verse":15,"text":"А Мойсей відказав своєму те́стеві: „Бо народ приходить до мене питатися <i>су́ду</i> Бога.<f>[36]</f>"},{"book_number":20,"chapter":19,"verse":6,"text":"А ви станете Мені ца́рством священиків та народом святим. Оце ті речі,<f>[37]</f> що про них будеш казати Ізраїлевим синам“."},{"book_number":20,"chapter":19,"verse":7,"text":"І прибув Мойсей, і покликав і старши́х наро́дніх, та й виложив перед ними всі ті слова́,<f>[37]</f> що Господь наказав був йому."},{"book_number":20,"chapter":20,"verse":10,"text":"а день сьомий — субо́та для Господа, Бога твого: не роби жодної праці ти й син твій, та дочка́ твоя, раб твій та неві́льниця твоя, і худоба твоя, і прихо́дько твій, що в брамах<f>[38]</f> твоїх."},{"book_number":20,"chapter":22,"verse":19,"text":"Кожен, хто прино́сить жертву богам, крім Бога Одного, підпадає закляттю.<f>[39]</f>"},{"book_number":20,"chapter":23,"verse":1,"text":"<pb/>Не будеш розносити неправдивих поголосок. Не покладеш руки своєї<f>[40]</f> з несправедливим, щоб бути свідком неправди."},{"book_number":20,"chapter":23,"verse":9,"text":"А прихо́дька не будеш тиснути, бож ви познали душу<f>[41]</f> прихо́дька, бо <i>самі</i> були прихо́дьками в єгипетськім кра́ї."},{"book_number":20,"chapter":23,"verse":27,"text":"Свій страх пошлю перед лицем твоїм, і приведу в замішання ввесь цей наро́д, що ти ввійдеш між ньо́го. І всіх ворогів твоїх оберну́ до тебе поти́лицею.<f>[42]</f>"},{"book_number":20,"chapter":25,"verse":5,"text":"і шкурки́ бара́нячі, начервоно пофарбо́вані, і шкурки тахаше́ві,<f>[43]</f> і дерево ака́цій,<f>[44]</f>"},{"book_number":20,"chapter":25,"verse":9,"text":"Як усе, що Я покажу́ тобі — будо́ву скинії<f>[45]</f> та будову рече́й її, — і так зро́бите."},{"book_number":20,"chapter":25,"verse":10,"text":"І зроблять вони ковче́га<f>[46]</f> з акаці́йного дерева, — два лі́кті й пів довжина́ його, і лі́коть і пів ширина́ його, і лікоть і пів вишина його."},{"book_number":20,"chapter":25,"verse":30,"text":"А на столі покладеш хліб показни́й,<f>[47]</f> що за́вжди перед Моїм лицем."},{"book_number":20,"chapter":26,"verse":33,"text":"І повісь ту завісу під гачка́ми, і внесеш туди за завісу ковче́га свідо́цтва. І ця завіса буде відділяти вам між святинею й між Святе́є Святи́х!<f>[48]</f>"},{"book_number":20,"chapter":26,"verse":34,"text":"І покладеш те ві́ко на ковче́га свідо́цтва в Святому Святих.<f>[48]</f>"},{"book_number":20,"chapter":27,"verse":21,"text":"У ски́нії заповіту<f>[49]</f> назо́вні завіси, що на свідоцтві, приготує її <i>на запалення</i> Аарон та сини його від вечора аж до ранку перед лицем Господнім. <i>Це</i> вічна постанова їхнім родам від Ізраїлевих синів!"},{"book_number":20,"chapter":28,"verse":3,"text":"І ти скажеш усім мудросердим,<f>[50]</f> що Я напо́внив їх духом мудрости, і вони зроблять Ааронові ша́ти для посвя́чення його, щоб був священиком для Мене."},{"book_number":20,"chapter":28,"verse":4,"text":"А оце ті ша́ти, що вони зроблять: нагру́дник, і ефо́д, і верхню ша́ту, і хіто́н пле́тений, завій<f>[51]</f> і пояс. І зробиш свяще́нні ша́ти для брата свого Аарона та для синів його, щоб він був священиком для Мене."},{"book_number":20,"chapter":28,"verse":30,"text":"І даси до судного нагрудника урі́м та туммі́м,<f>[52]</f> — і будуть вони на Аароновім серці при вході його перед Господнє лице. І буде за́вжди носити Аарон суд Ізраїлевих синів на своїм серці перед Господнім обличчям."},{"book_number":20,"chapter":28,"verse":41,"text":"І понадягаєш їх на брата свого Аарона та на синів його з ним. І помажеш їх, і рукоположиш<f>[53]</f> їх, і посвятиш їх, — і будуть вони священиками Мені."},{"book_number":20,"chapter":29,"verse":13,"text":"І візьмеш увесь лій, що покриває нутро́, і сальника́ на печінці, і оби́дві ни́рки та лій, що на них, та й спалиш<f>[54]</f> на же́ртівнику."},{"book_number":20,"chapter":29,"verse":40,"text":"І десятину <i>ефи</i> пшеничної муки, мішаної в товченій оливі, чверть гіну,<f>[55]</f> і на лиття чверть гіну вина на одне ягня."},{"book_number":20,"chapter":30,"verse":13,"text":"Оце дасть кожен, що переходить на переліку: половину ше́кля, <i>на міру</i> шеклем святи́ні, — двадцять ґер<f>[56]</f> той шекель;<f>[56]</f> половина цього шекля — прино́шення для Господа."},{"book_number":20,"chapter":38,"verse":21,"text":"Оце перелік скинії, скинії свідоцтва,<f>[57]</f> що був обрахований на при́каз Мойсея, — за допомогою Левитів під рукою Ітамара, сина Аарона, священика."},{"book_number":20,"chapter":38,"verse":24,"text":"Усе золото, вжите для праці в усій роботі святині, то було золото колихання,<f>[58]</f> — двадцять і дев'ять тала́нтів та сім сотень і тридцять шеклів <i>на міру</i> шеклем святині."},{"book_number":30,"chapter":5,"verse":11,"text":"А якщо він не спроможний на дві горлиці або на двоє голубенят, то принесе в жертву свою <i>за те</i>, чим згрішив, десяту частину ефи<f>[1]</f> пшеничної муки на жертву за гріх, не докладе до неї оливи й не дасть на неї ладану, — бо вона жертва за гріх."},{"book_number":30,"chapter":7,"verse":20,"text":"А душа,<f>[2]</f> що буде їсти м'ясо з мирної жертви, що вона Господня, а не́чисть його на ньому, то буде вона винищена з наро́ду свого́."},{"book_number":30,"chapter":11,"verse":46,"text":"Оце зако́н про худобу, і про пта́ство, і про всяку живу звірину́, що рухається в воді, і про всяку душу,<f>[3]</f> що плазує по землі,"},{"book_number":30,"chapter":13,"verse":11,"text":"то це стара прока́за на шкурі тіла його. І священик визнає його за нечистого, але не замкне<f>[4]</f> його, бо справді <i>давно</i> він нечистий."},{"book_number":30,"chapter":14,"verse":5,"text":"І накаже священик, і заріже одно́го пта́ха до гли́няного по́суду над живою водою.<f>[5]</f>"},{"book_number":30,"chapter":14,"verse":10,"text":"А во́сьмого дня візьме він двоє баранців безва́дних, і одну однорічну безвадну вівцю́ і три десятих пшеничної муки, — жертва хлі́бна, мішана в оливі, і одного лоґа<f>[6]</f> оливи."},{"book_number":30,"chapter":14,"verse":12,"text":"І ві́зьме священик одного баранця, і принесе його на жертву за гріх, та лоґа<f>[6]</f> оливи, та й буде колихати їх, <i>як</i> колиха́ння перед Господнім лицем."},{"book_number":30,"chapter":14,"verse":15,"text":"І ві́зьме священик з лоґу оливи, та й виллє на ліву долоню свою.<f>[6]</f>"},{"book_number":30,"chapter":14,"verse":26,"text":"А з оливи виллє священик на ліву доло́ню свою.<f>[6]</f>"},{"book_number":30,"chapter":14,"verse":50,"text":"І заріже одно́го птаха до гли́няного по́суду над живою<f>[7]</f> водою."},{"book_number":30,"chapter":14,"verse":51,"text":"І візьме він ке́дрового дерева, та ісо́пу, і че́рвені, і живого птаха, та й умочить їх у крові зарізаного птаха та в живій<f>[7]</f> воді, — і сім раз покропить на той дім."},{"book_number":30,"chapter":16,"verse":29,"text":"І <i>це</i> стане для вас на вічну постанову, — сьо́мого місяця, десятого <i>дня</i> місяця бу́дете впокоряти<f>[8]</f> ваші душі, і жодної праці не робитимете ви, ані тубі́лець, ані прихо́дько, що мешкає серед вас,"},{"book_number":30,"chapter":16,"verse":31,"text":"Субота<f>[9]</f> повного відпочинку від праці вона для вас, і ви будете впокоряти душі свої, — <i>це</i> вічна постанова."},{"book_number":30,"chapter":17,"verse":5,"text":"щоб приво́дили Ізраїлеві сини свої жертви, які вони ріжуть на чистому<f>[10]</f> полі, і спроваджали для Господа до входу скинії заповіту до священика, і різали їх, <i>як</i> мирні жертви для Господа."},{"book_number":30,"chapter":18,"verse":6,"text":"Жоден чоловік не набли́зиться до жодної однокровної своєї, щоб відкрити наготу́.<f>[11]</f> Я — Господь!"},{"book_number":30,"chapter":19,"verse":19,"text":"Постанов Моїх будете дотримувати. Не зробиш, щоб худоба твоя злучувалася двоїсто.<f>[12]</f> Поля свого не будеш обсівати двоїсто.<f>[13]</f> А одежа двоїста, мішани́на нито́к, не вві́йде на тебе."},{"book_number":30,"chapter":21,"verse":4,"text":"Бувши одру́жений,<f>[14]</f> нехай не занечи́ститься серед рідні<f>[15]</f> своєї, щоб не збезче́стити себе."},{"book_number":40,"chapter":1,"verse":50,"text":"А ти постав Леви́тів нагля́дачами над скинією свідоцтва,<f>[1]</f> і над усіма речами її та над усім, що її. Вони будуть носити скинію та всі її речі, і вони будуть обслуго́вувати її, і ота́боряться навко́ло скинії."},{"book_number":40,"chapter":3,"verse":31,"text":"А їхній догляд: ковче́г, і стіл, і свічник, і жертівники, і святі речі, що служать ними, і завіса, — і вся служба при тому.<f>[2]</f>"},{"book_number":40,"chapter":4,"verse":6,"text":"І дадуть на нього шкуряне́ тахашеве<f>[3]</f> накриття, і розкладуть згори покрива́ло, усе з блакиті, і накладуть держаки́ його."},{"book_number":40,"chapter":5,"verse":22,"text":"і вві́йде ця вода, що наводить прокляття, до нутра́ твого, щоб зробити живіт напухлим, і щоб зробити стегно́ опалим“. А жінка та скаже: „Амінь, амінь!<f>[4]</f>"},{"book_number":40,"chapter":6,"verse":2,"text":"„Промовляй до Ізраїлевих синів, і скажи їм: Чоловік або жінка, коли вирішиться скласти обі́тницю назі́ра,<f>[5]</f> щоб посвятити себе Господе́ві,"},{"book_number":40,"chapter":6,"verse":6,"text":"Усі дні посвячення його Господе́ві не піді́йде він до мертвого тіла,<f>[6]</f>"},{"book_number":40,"chapter":8,"verse":11,"text":"І буде Аарон посвя́чувати<f>[7]</f> Левитів, <i>як</i> посвя́чення<f>[8]</f> перед Господнім лицем від Ізраїлевих синів, — і будуть вони на роботу Господньої служби."},{"book_number":40,"chapter":8,"verse":13,"text":"І поставиш Левитів перед Аароном та перед синами його, — і будеш посвя́чувати<f>[7]</f> їх, <i>як</i> посвя́чення<f>[8]</f> для Господа."},{"book_number":40,"chapter":9,"verse":20,"text":"І бувало, що хмара була́ над скинією полічені<f>[9]</f> дні, то вони на Господній нака́з таборува́ли, і на Господній наказ руша́ли."},{"book_number":40,"chapter":10,"verse":3,"text":"І засурмля́ть<f>[10]</f> у них, — і збереться до тебе громада при вході скинії зборів."},{"book_number":40,"chapter":11,"verse":3,"text":"І він назвав ім'я́ того місця: Тав'ера,<f>[11]</f> бо між ними горів був Господній огонь."},{"book_number":40,"chapter":11,"verse":7,"text":"А манна — як корія́ндрове насіння вона, а вигляд її, — як вигляд кришталу.<f>[12]</f>"},{"book_number":40,"chapter":11,"verse":34,"text":"І названо ймення того місця: Ківрот-Гаттаава,<f>[13]</f> бо там поховали народ пожадли́вий."},{"book_number":40,"chapter":12,"verse":1,"text":"<pb/>І нарікали Марія́м та Ааро́н на Мойсея за жінку куши́тянку,<f>[14]</f> що взяв, бо він узяв був жінку кушитянку."},{"book_number":40,"chapter":13,"verse":16,"text":"Оце ймення тих людей, що Мойсей послав був розві́дати той край. І назвав Мойсей Осію, Навинового сина: Ісу́с.<f>[15]</f>"},{"book_number":40,"chapter":13,"verse":17,"text":"І послав їх Мойсей розві́дати край ханаанський, та й промовив до них: „Підіть тут на пі́вдень,<f>[16]</f> і вві́йдете на го́ру,"},{"book_number":40,"chapter":13,"verse":23,"text":"І прибули́ вони аж до долини Ешколу,<f>[17]</f> і витяли там галузку з одним гроном винограду, і вдвох поне́сли його на жерди́ні; також узяли́ із гранатів та з фіґ."},{"book_number":40,"chapter":13,"verse":24,"text":"Те місце назвали: Нахал-Ешкол,<f>[17]</f> через те гроно, що Ізраїлеві сини витяли були там."},{"book_number":40,"chapter":14,"verse":9,"text":"Тільки не бунтуйтесь проти Господа, — і не бійтеся наро́ду того кра́ю, бо вони — хліб для нас! Їхня тінь відійшла від них,<f>[18]</f> а з нами Господь, — не бійтеся їх!"},{"book_number":40,"chapter":14,"verse":25,"text":"А амалики́тянин та ханаане́янин сидить у долині. Узавтра оберніться, та й руша́йте на пустиню дорогою Червоного моря!“<f>[19]</f>"},{"book_number":40,"chapter":16,"verse":28,"text":"І сказав Мойсей: „Оцим пізнаєте, що Господь послав мене зробити всі діла́ ці, що вони не з моєї ви́гадки.<f>[20]</f>"},{"book_number":40,"chapter":16,"verse":30,"text":"А коли Господь створить щось нове́, і земля відкриє уста свої та й поглине їх та все, що їхнє, і вони зі́йдуть живі до шео́лу,<f>[21]</f> то пізнаєте, що люди обра́зили Господа“."},{"book_number":40,"chapter":20,"verse":8,"text":"„Візьми же́зло,<f>[22]</f> та збери громаду ти та брат твій Ааро́н, і скажете до тієї скелі на їхніх оча́х, — і вона дасть свою воду. І виведеш для них во́ду з тієї ске́лі, та й напо́їш ту громаду та їхню худо́бу“."},{"book_number":40,"chapter":20,"verse":13,"text":"Це вода Меріви,<f>[23]</f> де сварилися Ізраїлеві сини з Господом, і святість Його явилася їм."},{"book_number":40,"chapter":20,"verse":15,"text":"І зійшли були наші батьки́ до Єгипту, і сиділи ми в Єгипті багато ча́су,<f>[24]</f> а Єгипет чинив зло нам та батька́м нашим."},{"book_number":40,"chapter":20,"verse":24,"text":"„Нехай прилучиться Аарон до своєї рідні,<f>[25]</f> бо він не ввійде до того Краю, що Я дав Ізраїлевим синам, через те, що ви були неслухня́ні наказу Моєму при воді Мері́ви."},{"book_number":40,"chapter":21,"verse":3,"text":"І вислухав Господь голос Ізраїлів, — і дав <i>йому</i> ханаане́янина, і він учинив закля́ттям їх та їхні міста, і назвав ім'я́ тому містові: Хорма.<f>[26]</f>"},{"book_number":40,"chapter":21,"verse":6,"text":"І послав Господь на той наро́д зміїв сара́фів,<f>[27]</f> і вони кусали наро́д. І померло багато народу з Ізраїля."},{"book_number":40,"chapter":21,"verse":16,"text":"А звідти до Бееру.<f>[28]</f> Це той Беер, що <i>про нього</i> сказав Господь до Мойсея: „Збери наро́д, і нехай Я дам їм воду“."},{"book_number":40,"chapter":22,"verse":1,"text":"<pb/><f>[29]</f> І рушили Ізраїлеві сини, та й таборува́ли в моавських степах по тім боці приєрихонського Йорда́ну."},{"book_number":40,"chapter":22,"verse":5,"text":"І послав він послів до Валаа́ма, Беорового сина, до Петору, що над Річкою,<f>[30]</f> до кра́ю синів народу його, щоб покликати його, говорячи: „Ось вийшов народ із Єгипту, ось покрив він пове́рхню землі, і сидить навпроти мене."},{"book_number":40,"chapter":23,"verse":14,"text":"І він узяв його на Седе-Цофім,<f>[31]</f> на верхів'я Пісґі,<f>[32]</f> і збудував сім жертівників, і приніс бичка та барана на <i>кожнім</i> жертівнику."},{"book_number":40,"chapter":34,"verse":6,"text":"А границя за́хідня, — буде для вас море Велике,<f>[33]</f> це буде для вас за́хідня границя."},{"book_number":40,"chapter":34,"verse":11,"text":"І зі́йде границя від Шефаму до Рівли, на схід Аіну. І зі́йде границя, і ді́йде на беріг Кінеретського<f>[34]</f> моря на схід."},{"book_number":50,"chapter":1,"verse":7,"text":"Оберніться<f>[1]</f> й рушайте, і йдіть на го́ру амореянина, та до всіх сусідів його на степу́, на горі, і в долині, і на півдні, і на побережжі моря, — до кра́ю ханаанського та до Ливану, аж до Великої Річки, — річки Ефра́ту."},{"book_number":50,"chapter":1,"verse":17,"text":"Не будете звертати уваги на обличчя в суді, — як мало́го, так і великого ви́слухаєте, не будете боятися обличчя люди́ни,<f>[2]</f> бо суд — Божий він! А ту справу, що буде занадто тяжка́ для вас, принесете мені, і я вислухаю її“."},{"book_number":50,"chapter":1,"verse":28,"text":"Куди ми пі́демо? Брати́ наші розслабили наше серце, говорячи: Наро́д <i>той</i> більший та вищий від нас, міста великі й умі́цнені аж до неба, і навіть ве́летнів<f>[3]</f> ми бачили там“."},{"book_number":50,"chapter":2,"verse":34,"text":"І того ча́су ми здобули́ всі його міста, і зробили закляттям<f>[4]</f> кожне місто, чоловіків і жінок та дітей, нікого не позоставили ми."},{"book_number":50,"chapter":4,"verse":42,"text":"щоб утікав туди убійник, що замордує свого ближнього ненароком, а він не був йому ворогом ні вчора, ані позавчора.<f>[5]</f> І втече він до одно́го з цих міст, і буде жити:"},{"book_number":50,"chapter":6,"verse":5,"text":"І люби Господа, Бога твого, усім серцем своїм, і всією душею своєю, і всією силою своєю!<f>[6]</f>"},{"book_number":50,"chapter":6,"verse":20,"text":"Коли запитає тебе син твій колись,<f>[7]</f> говорячи: „Що <i>це за</i> свідо́цтва й постанови та зако́ни, що вам наказав Господь, Бог наш?“"},{"book_number":50,"chapter":8,"verse":3,"text":"І впоко́рював Він тебе, і мори́в тебе голодом, і годував тебе ма́нною, якої не знав ти й не знали батьки твої, щоб дати тобі знати, що не хлібом самим<f>[8]</f> живе люди́на, але всім тим, що виходить із уст Господніх, живе люди́на."},{"book_number":50,"chapter":9,"verse":6,"text":"І пізнаєш, що не через пра́ведність твою Господь, Бог твій, дає тобі посісти цей хороший Край, бо ти народ твердоши́їй.<f>[9]</f>"},{"book_number":50,"chapter":10,"verse":16,"text":"І ви обріжете кра́йню плоть свого серця, а шиї своєї не зробите більше твердо́ю,<f>[10]</f>"},{"book_number":50,"chapter":11,"verse":24,"text":"Кожне місце, що на нього ступить ваша нога, буде ваше. Від пустині й Ливану, від Річки, річки Ефра́ту й аж до моря Оста́ннього<f>[11]</f> буде ваша границя."},{"book_number":50,"chapter":12,"verse":12,"text":"І будете ті́шитися перед лицем Господа, Бога вашого, ви й сини ваші, і до́чки ваші, і раби ваші, і невільниці ваші, і Левит, що в ваших брамах,<f>[12]</f> бо нема йому частки й спа́дку з вами."},{"book_number":50,"chapter":13,"verse":14,"text":"вийшли люди, сини велійяа́лові,<f>[13]</f> з-поміж тебе, і звели́ <i>з правдивої дороги</i> ме́шканців свого міста, кажучи: „Ходімо ж, і служім іншим бога́м“, яких ви не знали,"},{"book_number":50,"chapter":16,"verse":1,"text":"<pb/>Додержуй місяця авіва,<f>[14]</f> і спра́виш Па́сху для Господа, Бога свого, бо в місяці авіві вивів тебе Господь, Бог твій, з Єгипту вночі."},{"book_number":50,"chapter":20,"verse":6,"text":"І хто є <i>тут</i> такий, що засадив виноградника та не користався ним?<f>[15]</f> Нехай він іде й вертається до свого дому, щоб не померти на війні, і щоб інший хто не скористався ним."},{"book_number":50,"chapter":23,"verse":5,"text":"за те, що вони не вийшли назустріч вас із хлібом та водою в дорозі, коли ви вихо́дили з Єгипту, і що найняли́ були на тебе Валаама, Беорового сина з Петору Араму двох річо́к,<f>[16]</f> щоб проклясти тебе."},{"book_number":50,"chapter":23,"verse":19,"text":"Не принесеш дару розпу́сниці й ціни пса<f>[17]</f> до дому Господа, Бога твого, ні за яку обі́тницю, бо тож вони обоє — гидо́та перед Господом, Богом твоїм."},{"book_number":50,"chapter":27,"verse":15,"text":"„Прокля́та люди́на, що зробить бовва́на різаного або литого, гидо́ту для Господа, чин різьба́рських рук, і поставить таємно! І відповість увесь наро́д, та й скаже: амі́нь!<f>[18]</f>"},{"book_number":50,"chapter":29,"verse":3,"text":"та не дав вам Господь серця,<f>[19]</f> щоб пізнати, і очей, щоб бачити, і ушей, щоб слухати, аж до дня цього."},{"book_number":50,"chapter":31,"verse":16,"text":"І сказав Господь до Мойсея: „Ось ти спочинеш<f>[20]</f> з батьками своїми, а цей наро́д устане та й буде блудодіяти з богами того чужого Кра́ю, куди він увіхо́дить, щоб бути в сере́дині його, і покине Мене, і зламає заповіта Мого, що склав був Я з ним."},{"book_number":50,"chapter":32,"verse":15,"text":"І потовстів Єшуру́н<f>[21]</f> та й брика́тися став. І ти потовсті́в, погрубів, став гладки́й. І покинув він Бога, що його створи́в, і Ске́лю спасі́ння свого злегкова́жив."},{"book_number":50,"chapter":32,"verse":18,"text":"Забуваєш ти Ске́лю,<f>[22]</f> Яка породила тебе, і забуваєш ти Бога, що тебе народив."},{"book_number":50,"chapter":33,"verse":2,"text":"та й сказав: „Госпо́дь від Сіна́ю прибув, і зійшов від Сеї́ру до них, появився у світлі з Пара́ну гори, і прийшов із Мері́ви Каде́шу.<f>[23]</f> По прави́ці Його — огонь Зако́ну для них."},{"book_number":50,"chapter":34,"verse":7,"text":"А Мойсей був віку ста й двадцяти́ літ, коли він помер, <i>та</i> не зате́мнилось око його, і воло́гість<f>[24]</f> його не зменшилась."},{"book_number":60,"chapter":1,"verse":1,"text":"<pb/>І сталося по смерті Мойсея, раба Божого, і сказав Господь до Ісуса, сина Нави́нового,<f>[1]</f> Мойсеєвого слуги, говорячи:"},{"book_number":60,"chapter":3,"verse":4,"text":"Тільки ві́ддаль між вами та між ним буде мірою коло двох тисяч ліктів. Не наближа́йтеся до нього, щоб ви знали ту доро́гу, якою пі́дете, бо ви не ходили цією дорогою ані вчора, ані позавчора“.<f>[2]</f>"},{"book_number":60,"chapter":5,"verse":3,"text":"І наробив собі Ісус камінних ножі́в, та й пообрізував Ізраїлевих синів при Ґів'ат-Гааралоті.<f>[3]</f>"},{"book_number":60,"chapter":5,"verse":9,"text":"І сказав Господь до Ісуса: „Сьогодні Я зняв з вас єгипетську га́ньбу“. І назвав те місце ім'я́м: Ґілґал,<f>[4]</f> <i>і так є</i> аж до цього дня."},{"book_number":60,"chapter":7,"verse":5,"text":"І айські люди повибива́ли з них коло тридцяти й шости чоловіка, та й гнали їх з-перед брами аж до Шеварім,<f>[5]</f> і розбили їх на узбі́ччі гори. І охля́ло серце народу, та й стало як вода."},{"book_number":60,"chapter":7,"verse":8,"text":"О, Господи! Що я скажу́ по тому, як Ізраїль обернув потилицю<f>[6]</f> перед своїми ворога́ми?"},{"book_number":60,"chapter":7,"verse":12,"text":"І не зможуть Ізраїлеві сини всто́яти перед своїми ворогами, — вони обернуть спи́ну<f>[6]</f> перед ворогами своїми, бо стали закляттям. Не буду більше з вами, якщо не ви́губите заклятого з-поміж себе!"},{"book_number":60,"chapter":7,"verse":26,"text":"І поставили над ним велику камінну могилу, <i>що стоїть</i> аж до цього дня. І спинив Господь лютість гніву Свого, тому назвав ім'я́ того місця: Ахор,<f>[7]</f> аж до цього дня."},{"book_number":60,"chapter":10,"verse":13,"text":"І сонце затри́малося, а місяць спинився, аж поки народ відімстився своїм ворогам“. Чи це не написане в книзі Праведного?<f>[8]</f> І сонце стало на половині неба, і не поспішалося заходити майже ці́лий день."},{"book_number":60,"chapter":10,"verse":40,"text":"І побив Ісус увесь край: гору, і Неґев<f>[9]</f> і Шефелу,<f>[10]</f> і узбі́ччя, і всіх їхніх царів, — не зоставив <i>жодного</i> врятованого, а кожну особу зробив закляттям, як наказав був Господь, Бог Ізраїлів."},{"book_number":60,"chapter":11,"verse":17,"text":"від гори Халак,<f>[11]</f> що тягнеться до Сеїру, і аж до Баал-Ґаду в лива́нській долині під горою Гермо́н. А всіх їхніх царів він забрав, і би́в їх, і повбивав їх."},{"book_number":60,"chapter":11,"verse":21,"text":"І прийшов Ісус того ча́су, і вигубив ве́летнів<f>[12]</f> із гори, з Хеврону, з Девіру, з Анаву, і з усіх Юдських гір, і з усіх Ізраїлевих гір, — ра́зом з їхніми містами Ісус зробив їх закляттям."},{"book_number":60,"chapter":11,"verse":22,"text":"Не позоставив ве́летня<f>[12]</f> в кра́ї Ізраїлевих синів, — вони позостали тільки в Аззі, в Ґаті та в Ашдоді."},{"book_number":60,"chapter":13,"verse":1,"text":"<pb/>А Ісус поста́рівся й увійшов у дні.<f>[13]</f> І сказав Господь до нього: „Ти поста́рівся та ввійшов у дні, а кра́ю позостається <i>ще</i> дуже багато, щоб посісти його."},{"book_number":60,"chapter":14,"verse":15,"text":"А ім'я́ Хеврону давніше <i>було</i> Кір'ят-Арба,<f>[14]</f> що між ве́летнів був найбільший чоловік. А Край заспоко́ївся від війни."},{"book_number":60,"chapter":15,"verse":19,"text":"І вона сказала: „Дай мені <i>дар</i> благослове́ння! Бо ти дав мені землю суху, то даси мені <i>це й</i> водні джере́ла“. І він дав їй Ґуллот<f>[15]</f> горі́шній та Ґуллот до́лішній."},{"book_number":60,"chapter":18,"verse":16,"text":"І сходить та границя до кінця́ гори, що навпроти Ґе-Бен-Гіннома,<f>[16]</f> що в долині Рефаїм на пі́вніч. І сходить Ґе-Гінном побіч євусе́янина на пі́вдень, і сходить до Ен-Роґелу,"},{"book_number":60,"chapter":18,"verse":17,"text":"і тягнеться вона з пі́вночі, і виходить до Ен-Шемешу, і виходить до Ґелілоту, що навпроти Маале-Адуммім. І схо́дить вона до Евен-Боган-Бен-Реувену.<f>[17]</f>"},{"book_number":60,"chapter":21,"verse":11,"text":"І дали їм <i>місто</i> Кір'ят, батька ве́летнів Арби,<f>[18]</f> воно Хевро́н, на Юдиних горах, та його пасови́ська навколо нього."},{"book_number":60,"chapter":22,"verse":34,"text":"І назвали сини Рувимові та сини Ґадові <i>ім'я́</i> жертівникові: Ед,<f>[19]</f> бо він свідок між нами, що Господь — Він Бог."},{"book_number":70,"chapter":1,"verse":16,"text":"А сини Кенея, Мойсеєвого тестя, пішли з міста Пальм<f>[1]</f> з Юдиними синами до Юдиної пустині, що на півдні Араду. І пішов він, і осівся з народом."},{"book_number":70,"chapter":1,"verse":18,"text":"І здобув Юда Аззу та границю<f>[2]</f> її, й Ашкелон та границю його, і Екрон та границю його."},{"book_number":70,"chapter":2,"verse":5,"text":"І назвали ім'я́ того місця: Бохім,<f>[3]</f> і прино́сили там жертви Господе́ві."},{"book_number":70,"chapter":2,"verse":10,"text":"І також усе це покоління було прилучене до батьків своїх,<f>[4]</f> а по них настало інше покоління, що не знало Господа, а також тих діл, які чинив Він Ізраїлеві."},{"book_number":70,"chapter":3,"verse":13,"text":"І зібрав він до себе синів Аммонових та Амали́кових, та й пішов і підбив Ізраїля. І вони посіли Місто Пальм.<f>[5]</f>"},{"book_number":70,"chapter":4,"verse":6,"text":"І вона послала й покликала Бара́ка, Авіноамового сина, з Кедешу Нефтали́мового. І сказала до нього: „Ось наказав Господь, Бог Ізраїлів: Іди, зі́йдеш на го́ру Фаво́р,<f>[6]</f> і ві́зьмеш з собою десять тисяч чоловіка з синів Нефтали́мових та з синів Завуло́нових."},{"book_number":70,"chapter":4,"verse":12,"text":"І доне́сли Сісері, що Бара́к, син Авіноамів, зійшов на го́ру Фаво́р.<f>[6]</f>"},{"book_number":70,"chapter":6,"verse":3,"text":"І бувало, якщо посі́яв Ізраїль, то підіймався Мідія́н і Амали́к та сини Кедему,<f>[7]</f> і йшли на нього."},{"book_number":70,"chapter":6,"verse":4,"text":"І вони таборува́ли в них, і нищили врожа́й землі аж до пі́дходу до Га́зи.<f>[8]</f> І не лишали вони в Ізраїлі ані поживи, ані штуки дрібно́ї худоби, ані вола, ані осла,"},{"book_number":70,"chapter":6,"verse":24,"text":"І Гедео́н збудував там же́ртівника для Господа, і назвав <i>ім'я́</i> йому: Єгова-Шалом.<f>[9]</f> Він іще є аж до цього дня в Офрі Авіезеровій."},{"book_number":70,"chapter":6,"verse":32,"text":"І він назвав ім'я́ йому того дня: Єруббаал,<f>[10]</f> говорячи: „Нехай змагається з ним Ваа́л, бо він розбив його же́ртівника“."},{"book_number":70,"chapter":7,"verse":3,"text":"А тепер поклич до ушей<f>[11]</f> люду, говорячи: Хто боїться й тремтить, нехай ве́рнеться й віді́йде від гори Ґілеа́д“. І верну́лося з народу двадцять і дві тисячі, а десять тисяч позоста́лось."},{"book_number":70,"chapter":9,"verse":9,"text":"А оли́вка сказала до них: Чи я загубила<f>[12]</f> свій товщ, що Бога й людей ним шанують, і сторожити<f>[13]</f> піду́ над дере́вами?"},{"book_number":70,"chapter":11,"verse":12,"text":"І послав Їфтах послів до царів Аммонових синів, говорячи: „Що тобі до мене,<f>[14]</f> що ти прийшов до мене воювати з моїм кра́єм?“"},{"book_number":70,"chapter":11,"verse":29,"text":"І Дух Господній перебував на Їфта́хові, і він перейшов Ґілеа́д та Манасі́ю, і перейшов ґілеа́дську Міцпе́,<f>[15]</f> а з ґілеадської Міцпе перейшов до Аммонових синів."},{"book_number":70,"chapter":12,"verse":3,"text":"І <i>коли</i> я побачив, що ви не спасе́те, то поклав я ду́шу свою<f>[16]</f> на небезпе́ку, і перейшов <i>Йордан</i> до Аммонових синів, а Господь дав їх у мою руку. І чого́ прийшли ви до мене цього дня, щоб воювати зо мною?“"},{"book_number":70,"chapter":12,"verse":6,"text":"І казали йому: „Скажи но шіббо́лет“.<f>[17]</f> А той казав: „Сіббо́лет“, бо не міг ви́мовити так. І хапа́ли його, і різали при йорданськім перехо́ді. І впало того часу в Єфрема сорок і дві тисячі."},{"book_number":70,"chapter":13,"verse":24,"text":"І породила та жінка сина, і назвала ім'я́ йому: Самсо́н.<f>[18]</f> І виро́став той хло́пець, і Господь благословля́в його́."},{"book_number":70,"chapter":15,"verse":17,"text":"І сталося, як скінчи́в він <i>це</i> говорити, то кинув ту ще́лепу зо своєї руки, і назвав ім'я́ тому місцю: Рамат-Лехі.<f>[19]</f>"},{"book_number":70,"chapter":15,"verse":19,"text":"І пробив Бог джере́ло,<f>[20]</f> що в Лехі, і вийшла з ньо́го вода, — і він напився, і вернувся його дух, і він ожив. Тому назвав він ім'я́ йому́: Ен-Гаккоре,<f>[21]</f> що в Лехі, <i>і так воно зветься</i> аж до цього дня."},{"book_number":70,"chapter":16,"verse":4,"text":"І сталося потому, і покохав він жінку в долині Сорек, а ім'я́ їй Делі́ла.<f>[22]</f>"},{"book_number":70,"chapter":18,"verse":12,"text":"І пішли вони й таборува́ли в Кір'ят-Єарімі в Юді. Тому вони назвали <i>ім'я</i> тому місцю: Махане-Дан,<f>[23]</f> <i>і так воно зветься</i> аж до цього дня, — оце за Кір'ят-Єарімом."},{"book_number":70,"chapter":18,"verse":15,"text":"І вони зайшли туди до дому того юнака Левита, до Михиного дому, і запитали його про мир.<f>[24]</f>"},{"book_number":70,"chapter":18,"verse":25,"text":"І сказали до нього Данові сини: „Мовчи, щоб не чути нам твого голосу, а то наші люди із зло́сти нападуть на вас, і ти долучиш душу свою до своєї рідні.<f>[25]</f>"},{"book_number":80,"chapter":1,"verse":20,"text":"А вона сказала їм: „Не кличте мене: Ноомі́, — кличте мене: Мара́,<f>[1]</f> бо велику гірко́ту зробив мені Всемогу́тній."},{"book_number":80,"chapter":2,"verse":11,"text":"І відповів Бо́аз і сказав їй: „Докладно розповіджено мені все, що зробила ти з своєю свекру́хою по смерті твого чоловіка, — і ти кинула батька свого й матір свою та край свого народження, і пішла до народу, якого не знала вчора-позавчора.<f>[2]</f>"},{"book_number":80,"chapter":4,"verse":17,"text":"А сусідки назвали ім'я́ йому, говорячи: „Народився син для Ноомі́!“ І назвали ім'я йому: Ове́д.<f>[3]</f> А він — батько Єссе́я,<f>[4]</f> Дави́дового батька."},{"book_number":90,"chapter":1,"verse":1,"text":"<pb/><f>[1]</f> І був один чоловік із Раматаїм-Цофіму, з Єфремових гір, а ім'я́ йому Елкана, син Єрохама, сина Ілі́я, сина Тоху, сина Цуфа, єфре́млянин."},{"book_number":90,"chapter":1,"verse":16,"text":"Не вважай своєї невільниці за негідницю,<f>[2]</f> бо я говорила аж доти з великої своєї скорботи та з туги́ своєї“."},{"book_number":90,"chapter":1,"verse":20,"text":"І сталося по році, і завагітніла Анна, та й сина породила. І назвала вона ім'я йому: Самуїл,<f>[3]</f> бо від Господа жадала його."},{"book_number":90,"chapter":1,"verse":28,"text":"А тепер я віддаю́<f>[4]</f> його Господе́ві на всі дні, скільки він жада́ний для Господа“. І вклонилася там Господе́ві."},{"book_number":90,"chapter":2,"verse":1,"text":"<pb/>І молилася Анна та й проказала: „Звесели́лося Господом серце моє, мій ріг<f>[5]</f> став високим у Го́споді! Розкри́лися у́ста мої на моїх ворогів, бо радію з спасіння Твого́!"},{"book_number":90,"chapter":2,"verse":20,"text":"А Ілій поблагословив Елкану й його жінку та й сказав: „Нехай Господь дасть тобі наща́дків від цієї жінки, за ві́дданого,<f>[6]</f> що Господь узяв“. І пішли вони на місце своє."},{"book_number":90,"chapter":2,"verse":36,"text":"І станеться, — кожен, хто полишиться в домі твоїм, при́йде вклонятися йому за аґору<f>[7]</f> срібла та за бухане́ць хліба, і скаже: Долучи мене до одного з священицтв, щоб їсти кавалок хліба“."},{"book_number":90,"chapter":3,"verse":19,"text":"І вироста́в Самуїл, а Господь був із ним, і не опустив<f>[8]</f> <i>ані жодного</i> зо всіх Його слів."},{"book_number":90,"chapter":4,"verse":21,"text":"І вона назвала <i>ім'я́</i> тому хлопцеві: Іхавод,<f>[9]</f> кажучи: „Відійшла<f>[10]</f> Ізраїлева слава!“ <i>Бо почула</i> про взяття́ Божого ковче́гу, і про тестя свого та про мужа свого́,"},{"book_number":90,"chapter":6,"verse":5,"text":"І зробі́ть подоби ваших боля́чок та подоби ваших мише́й, що вигу́блюють землю, і воздайте славу Ізраїлевому Богові, — може Він поле́гчить Свою руку<f>[11]</f> з-над вас і з-над ваших богів та з-над вашого кра́ю."},{"book_number":90,"chapter":7,"verse":12,"text":"І взяв Самуїл одного ка́меня, і поклав між Міцпою та між Шенам, та й назвав ім'я́ йому: Евен-Єзер.<f>[12]</f> І він сказав: „Аж доти допоміг нам Господь“."},{"book_number":90,"chapter":9,"verse":15,"text":"А Господь, за день перед Сауловим прихо́дом, виявив<f>[13]</f> був Самуїлові, говорячи:"},{"book_number":90,"chapter":10,"verse":1,"text":"<pb/>І взяв Самуїл посу́динку оливи, та й вилляв на його го́лову, і поцілував його та й сказав: „Чи це не пома́зав тебе Господь над спа́дком Своїм на володаря?<f>[14]</f> (І будеш ти царюва́ти над народом Господнім, і ти ви́зволиш його від руки ворогів його навко́ло. І ось тобі озна́ка, що Господь пома́зав тебе над спа́дком Своїм на володаря.)"},{"book_number":90,"chapter":10,"verse":4,"text":"І запитають вони тебе про мир,<f>[15]</f> та дадуть тобі два хлі́би, і ти ві́зьмеш із їхньої руки."},{"book_number":90,"chapter":10,"verse":5,"text":"Потому ви́йдеш ти на Божий<f>[16]</f> горбок, де намісники филистимські. І станеться, як ти ввійдеш там до міста, то стрі́неш громаду пророків, що сходять з па́гірка, а перед ними а́рфа, та бу́бон, та сопі́лка, та ци́тра, і вони пророку́ють."},{"book_number":90,"chapter":13,"verse":1,"text":"<pb/>Рік був, як Саул зацарюва́в,<f>[17]</f> і два роки царював над Ізраїлем."},{"book_number":90,"chapter":14,"verse":38,"text":"І сказав Саул: „Зійдіться сюди всі видатні́<f>[18]</f> народу, і пізнайте та побачте, у чо́му стався той гріх сьогодні."},{"book_number":90,"chapter":16,"verse":4,"text":"І зробив Самуїл, що́ Господь говорив. І прийшов він до Віфлеєму,<f>[19]</f> а старші́ міста вийшли йому назустріч із тремтінням. І сказали вони: „Чи твій при́хід — то мир?“"},{"book_number":90,"chapter":18,"verse":1,"text":"<pb/>І сталося, як скінчи́в він говорити до Саула, то Йоната́нова<f>[20]</f> душа зв'яза́лася з душею Давидовою, — і полюбив його Йонатан, як душу свою."},{"book_number":90,"chapter":18,"verse":10,"text":"І сталося другого дня, і напав злий дух <i>від</i> Бога на Саула, і він став несамови́тий<f>[21]</f> в себе вдома, а Давид грав своєю рукою, як щоденно, а в Сауловій руці <i>був</i> спис."},{"book_number":90,"chapter":18,"verse":17,"text":"І сказав Саул до Давида: „Ось моя найстарша дочка́ Мерав, — її я дам тобі за жінку. Тільки будь мені хоробрим та воюй Господні<f>[22]</f> ві́йни!“ А <i>про себе</i> Саул сказав: „Нехай не буде на ньому моя рука, — а нехай буде на ньому рука филисти́млян!“"},{"book_number":90,"chapter":18,"verse":20,"text":"а Давида покохала Мелхо́ла,<f>[23]</f> <i>друга</i> Саулова дочка́. І розповіли́ <i>про це</i> Саулові, і ця річ була слу́шна в оча́х його."},{"book_number":90,"chapter":20,"verse":1,"text":"<pb/>І втік Давид з Найо́ту в Рамі́, і прийшов та й сказав перед Йонатаном: „Що́ я зробив, яка провина моя й який мій гріх перед батьком твоїм, що він шукає моєї душі?“<f>[24]</f>"},{"book_number":90,"chapter":20,"verse":31,"text":"Бо всі дні, поки Єссеїв син живий на землі, не будеш міцно стояти ані ти, ані царство твоє. А тепер пошли, і приведи́ його до мене, бо він призначений на смерть“.<f>[25]</f>"},{"book_number":90,"chapter":23,"verse":15,"text":"І побачив Давид, що Саул вийшов шукати душі його, а Давид <i>пробува́в</i> у пустині Зіф у Хореші.<f>[26]</f>"},{"book_number":90,"chapter":23,"verse":28,"text":"І вернувся Саул з погоні за Давидом, і пішов навпере́йми филисти́млян. Тому то назвали <i>ім'я́</i> тому місцю: Села-Гаммахлекот.<f>[27]</f>"},{"book_number":90,"chapter":25,"verse":22,"text":"Так нехай зробить Бог Давидовим ворогам, і так нехай додасть, якщо я позоставлю до ра́нку зо всього належного йому <i>бодай</i> те, що мочиться до стіни!“<f>[28]</f>"},{"book_number":90,"chapter":25,"verse":25,"text":"Нехай же пан мій не кладе свого серця на цього негідного чоловіка, на Навала, бо яке ім'я́ його, такий він: Нава́л<f>[29]</f> ім'я́ йому́, і глупо́та з ним! А я, невільниця твоя, не бачила хлопців мого пана, що ти посилав."},{"book_number":90,"chapter":26,"verse":12,"text":"І взяв Давид списа та горня́ води з Саулового приголів'я, та й пішли собі. І ніхто не бачив, і не знав, і не збудився, бо всі вони спали, бо на них упав сон <i>від</i> Господа.<f>[30]</f>"},{"book_number":90,"chapter":26,"verse":16,"text":"Не добра це річ, що ти зробив! <i>Як</i> живий Господь, — ви повинні померти,<f>[31]</f> бо не пильнували ви пана свого, Господнього пома́занця! А тепер побач, де царів спис, та де горня́ води, що <i>були</i> в приголі́в'ї його?“"},{"book_number":90,"chapter":30,"verse":21,"text":"Пото́му прийшов Давид до тих двохсот людей, що були слабі́, щоб іти за Давидом, і що їх він лишив був при потоці Бесо́р, а вони повихо́дили назу́стріч Давидові та назустріч народові, що з ним. І підійшов Давид до народу, і запитався їх про мир.<f>[32]</f>"},{"book_number":100,"chapter":1,"verse":1,"text":"<pb/><f>[1]</f> І сталося по Сауловій смерті, коли Давид вернувся, розбивши Амали́ка, то він сидів у Цікла́ґу два дні."},{"book_number":100,"chapter":1,"verse":26,"text":"Скорблю<f>[2]</f> по тобі, Йоната́не, мій брате! Ти для мене був ве́льми улю́блений, — коха́ння твоє розкішні́ше для мене було від коха́ння жіно́чого!"},{"book_number":100,"chapter":2,"verse":8,"text":"А Авне́р,<f>[3]</f> Не́рів син, провідни́к Саулового війська, узяв Іш-Бо́шета, Саулового сина, та й привів його до Маханаїму."},{"book_number":100,"chapter":2,"verse":11,"text":"А число днів,<f>[4]</f> що Давид був царем у Хевро́ні над Юдиним домом, — сім літ і шість місяців."},{"book_number":100,"chapter":2,"verse":16,"text":"І схопи́ли один о́дного за го́лову, та й <i>всадили</i> свого меча́ до бо́ку один о́дного, — і попадали ра́зом. І назвали <i>ім'я</i> тому місцю: Хелкат-Гаццурім,<f>[5]</f> що в Ґів'о́ні."},{"book_number":100,"chapter":2,"verse":27,"text":"А Йоав відказав: „<i>Як</i> живий Бог,<f>[6]</f> — коли б ти не сказав був <i>іншого</i>, то ще від ра́нку наро́д був би перестав гнатися за братом своїм“."},{"book_number":100,"chapter":3,"verse":26,"text":"І вийшов Йоав від Давида, і послав посланці́в за Авнером, і вони заверну́ли його з Бор-Гассіри,<f>[7]</f> а Давид <i>про те</i> не знав."},{"book_number":100,"chapter":3,"verse":29,"text":"Нехай вона спаде́ на го́лову Йоава та на ввесь дім його батька! І нехай не перестає<f>[8]</f> в Йоавовому домі течи́вий, і прокаже́ний, і той, хто опирається на кия, і хто падає від меча, і хто не має хліба!“"},{"book_number":100,"chapter":4,"verse":5,"text":"І пішли сини бееротянина Ріммона, Рехав та Баана, і ввійшли, як <i>була</i> денна спеко́та, до Іш-Бошетового дому, — а він лежав у півде́нному спочи́нку.<f>[9]</f>"},{"book_number":100,"chapter":4,"verse":8,"text":"І прине́сли вони Іш-Бошетову голову до Давида в Хевро́н, та й сказали царе́ві: „Оце голова́ Іш-Бошета, Саулового сина, твого ворога, що шукав був твоєї душі.<f>[10]</f> І дав Господь цього дня панові моє́му, цареві, пімсту над Саулом та над насінням його“."},{"book_number":100,"chapter":5,"verse":20,"text":"І прийшов Давид до Баал-Пераціму. І побив їх там Давид та й сказав: „Господь розірва́в ворогів моїх передо мною, як розрива́ють во́ди“. Тому він назвав ім'я́ тому місцю: Баал-Перацім.<f>[11]</f>"},{"book_number":100,"chapter":6,"verse":8,"text":"І запалився Давидів <i>гнів</i> за те, що Господь покарав<f>[12]</f> Уззу, і він назвав <i>ім'я</i> тому місцю: Перец-Узза,<f>[13]</f> <i>і так воно зветься</i> аж до цього дня."},{"book_number":100,"chapter":8,"verse":13,"text":"І здобу́в Давид <i>собі</i> ім'я́, коли він вернувся з побиття́ вісімнадцяти тисяч Араму в Беґе-Мелах.<f>[14]</f>"},{"book_number":100,"chapter":8,"verse":14,"text":"І він поста́вив зало́ги в Едо́мі,<f>[15]</f> — в усьому Едомі поставив зало́ги. І став увесь Едом за рабів для Давида. І допомагав Господь Давидові в усьому, де́ він ходив."},{"book_number":100,"chapter":8,"verse":18,"text":"А Беная, син Єгояди, <i>був</i> над Керетянином та над Пелетянином. А Давидові сини були нача́льниками царсько́го дво́ру.<f>[16]</f>"},{"book_number":100,"chapter":10,"verse":2,"text":"І сказав Давид: „Зроблю́ я ласку Ганунові, Нахашевому синові, як батько його зробив був ласку мені“. І послав Давид, щоб його пора́дувати, щодо батька його, через своїх рабів. І прибули́ Давидові раби до аммонітського<f>[17]</f> краю."},{"book_number":100,"chapter":10,"verse":6,"text":"І побачили аммоні́тяни, що вони зненави́джені в Давида. І аммонітяни послали й найняли́ Арам-<f>[18]</f>Бет-Рехову й Арам-Цови, двадцять тисяч піхоти́нців, та царя Маахи, тисячу чоловіка, і тов'ян дванадцять тисяч чоловіка."},{"book_number":100,"chapter":12,"verse":5,"text":"І сильно запала́в Давидів гнів на того чоловіка, і він сказав до Ната́на: „<i>Як</i> живий Господь, — вартий смерти<f>[19]</f> той чоловік, що чинить таке́."},{"book_number":100,"chapter":12,"verse":25,"text":"і послав пророка Ната́на, і той назвав ім'я́ йому: Єдід'я,<f>[20]</f> ради Господа."},{"book_number":100,"chapter":18,"verse":18,"text":"А Авесалом узяв був і поставив собі ще за життя свого пам'ятника, що в царські́й долині, бо він казав: „Нема в мене сина, щоб згадувати про йме́ння моє“. І він назвав пам'ятникові <i>ім'я</i> на своє ім'я́. І звалось його: Яд-Авесалом,<f>[21]</f> <i>і так зветься</i> він аж до цього дня."},{"book_number":100,"chapter":18,"verse":21,"text":"І сказав Йоав до кушита:<f>[22]</f> „Іди, донеси цареві, що́ ти бачив“. А кушит уклонився Йоавові, та й побіг."},{"book_number":100,"chapter":22,"verse":1,"text":"<pb/>І промовив Давид до Господа слова́ оцієї пісні<f>[23]</f> того дня, як Господь урятува́в був його з руки́ всіх його ворогів та з доло́ні Саулової,"},{"book_number":100,"chapter":22,"verse":3,"text":"Мій Бог — моя ске́ля, сховаюсь я в ній, Він щит мій і ріг<f>[24]</f> Він спасі́ння мого́, Він ба́шта моя та моє пристано́вище! Спаси́телю мій, — Ти врятуєш мене від наси́лля!"},{"book_number":100,"chapter":22,"verse":5,"text":"Бо хви́лі смерте́льні мене оточи́ли, потоки велійяа́ла<f>[25]</f> лякають мене."},{"book_number":100,"chapter":22,"verse":6,"text":"Тене́та шео́лу<f>[26]</f> мене оточи́ли, <i>а</i> па́стки смерте́льні мене попере́дили!"},{"book_number":100,"chapter":22,"verse":20,"text":"І на місце широке<f>[27]</f> Він вивів мене, Він мене врятува́в, — бо вподо́бав мене!"},{"book_number":100,"chapter":22,"verse":41,"text":"Поверну́в Ти плечима до мене<f>[28]</f> моїх ворогів, моїх ненави́сників, — й я їх пони́щу!"},{"book_number":110,"chapter":1,"verse":1,"text":"<pb/><f>[1]</f> А Давид поста́рів, увійшов у літа. І покривали його одежами, та не було йому те́пло."},{"book_number":110,"chapter":1,"verse":21,"text":"<i>Іна́кше</i> станеться, як спочи́не<f>[2]</f> пан мій цар з батьками своїми, то буду я та син мій Соломо́н винними“."},{"book_number":110,"chapter":2,"verse":26,"text":"А священикові Евіятарові цар сказав: „Іди до Анатоту на поля́ свої, бо ти чоловік смерти,<f>[3]</f> а цього дня не вб'ю тебе, бо носив ти ковчега Владики Господа перед обличчям батька мого Давида, і що терпів ти в усьому, в чому терпів мій батько“."},{"book_number":110,"chapter":3,"verse":9,"text":"Дай же Своєму рабові серце<f>[4]</f> розумне, щоб судити народ Твій, щоб розрізня́ти добре від злого, бо хто потрапить керувати цим великим народом Твоїм?“"},{"book_number":110,"chapter":5,"verse":1,"text":"<pb/>А Соломон панував над усіма́ царствами від Річки<f>[5]</f> аж до филистимського кра́ю та аж до границі Єгипту. Вони прино́сили дари та служили Соломонові по всі дні його життя."},{"book_number":110,"chapter":5,"verse":2,"text":"І була́ Соломонова пожива на один день: тридцять ко́рів<f>[6]</f> пшеничної муки, а шістдесят ко́рів іншої муки."},{"book_number":110,"chapter":5,"verse":9,"text":"І дав Бог Соломонові дуже багато мудрости та розуму, а широкість серця<f>[7]</f> — як пісок, що на березі моря."},{"book_number":110,"chapter":7,"verse":21,"text":"І поставив він ті стовпи до притво́ру храму. І поставив він правого стовпа́, і назвав ім'я́ йому: Яхін; і поставив стовпа лівого, і назвав ім'я́ йому: Боаз.<f>[8]</f>"},{"book_number":110,"chapter":7,"verse":26,"text":"А грубина́ його — долоня, а краї його подібні до краю ке́лиха, як квітки ліле́ї. Містило воно дві тисячі батів.<f>[9]</f>"},{"book_number":110,"chapter":9,"verse":13,"text":"І він сказав: „Що́ це за міста́, які ти дав мені, мій брате?“ І він назвав <i>ім'я</i> їм: Край Кавулу,<f>[10]</f> <i>і так вони звуться</i> аж до цього дня."},{"book_number":110,"chapter":9,"verse":18,"text":"і Баалата, і Тамара<f>[11]</f> в пустині того кра́ю,"},{"book_number":110,"chapter":11,"verse":25,"text":"І був він проти́вником для Ізраїля за всіх Соломоновіих днів, <i>а це</i> окрім того лиха, що <i>чинив</i> Гадад. І бри́див він Ізраїлем, і запанував над Сирією.<f>[12]</f>"},{"book_number":110,"chapter":11,"verse":43,"text":"І спочив Соломон зо своїми батьками, і був похо́ваний у Місті <i>Давида</i>, батька свого, а замість нього зацарював син його Рехав'а́м.<f>[13]</f>"},{"book_number":110,"chapter":16,"verse":24,"text":"І купив він від Шемера го́ру Шомеро́н<f>[14]</f> за два тала́нти срібла, і забудував го́ру, і назвав ім'я́ міста, яке збудував, іменем пана тієї гори: Шомерон.<f>[14]</f>"},{"book_number":110,"chapter":18,"verse":4,"text":"І сталося, коли Єзаве́ль<f>[15]</f> вигу́блювала Господніх пророків, то Овді́й узяв сотню пророків, та й сховав їх по п'ятидесяти чоловіка в пече́рі, і годува́в їх хлібом та водою."},{"book_number":120,"chapter":1,"verse":1,"text":"<pb/><f>[1]</f> А по смерті Ахава збунтува́вся Моав на Ізраїля."},{"book_number":120,"chapter":4,"verse":8,"text":"<pb/>І сталося певного дня, і прийшов Єлисе́й до Шуна́му, а там <i>була</i> багата жінка, — і вона сильно просила його <i>до себе</i> поїсти хліба.<f>[2]</f> І бувало, скільки разів прихо́див він, захо́див туди їсти хліб."},{"book_number":120,"chapter":4,"verse":16,"text":"І він сказав: „На цей озна́чений час, коли саме цей час ве́рнеться,<f>[3]</f> ти обійма́тимеш сина!“ А вона відказала: „Ні, пане, чоловіче Божий, не говори неправди своїй невільниці!“"},{"book_number":120,"chapter":6,"verse":25,"text":"І був великий голод у Самарії. І ось ті обляга́ли їх, а осляча голова коштувала вісімдеся́т <i>шеклів</i> срібла, а чвертка каву<f>[4]</f> голуби́ного поме́ту п'ять <i>шеклів</i> срібла."},{"book_number":120,"chapter":7,"verse":1,"text":"<pb/>І сказав Єлисей: „Послухайте слово Господнє: Так сказав Господь: Цього ча́су взавтра <i>буде</i> се́я<f>[5]</f> пшеничної муки — за ше́кля, і дві сеї ячме́ню — за шекля в брамі Самарії“."},{"book_number":120,"chapter":10,"verse":12,"text":"І встав він і відійшов, і пішов до Самарії. <i>А коли</i> він <i>був</i> на дорозі при Бет-Екед-Гароімі,<f>[6]</f>"},{"book_number":120,"chapter":11,"verse":2,"text":"А Єгошева, дочка́ царя Йорама, сестра Ахазії, взяла Йоаша,<f>[7]</f> сина Ахазії, та й викрала його з-поміж вби́ваних царськи́х синів, його та няньку його, <i>і сховала</i> в спальній кімна́ті. І схова́ли його від Аталії, і він не був забитий."},{"book_number":120,"chapter":14,"verse":7,"text":"Він побив Едома в Соляній долині, десять тисяч, і взяв у війні Селу, і назвав ім'я́ їй: Йоктеїл,<f>[8]</f> <i>і так вона зветься</i> аж до цього дня."},{"book_number":120,"chapter":18,"verse":4,"text":"Він понищив па́гірки, і поламав стовпи <i>для богів</i>, і стяв Астарту, і розбив мідяно́го змія, якого зробив був Мойсей, бо аж до цих днів Ізраїлеві сини все кадили йому й кликали його: Нехушта́н.<f>[9]</f>"},{"book_number":120,"chapter":18,"verse":17,"text":"А асирійський цар послав із Лахішу до царя Єзекії головного кома́ндувача, і великого є́внуха та великого ча́шника<f>[10]</f> з великим ві́йськом до Єрусалиму. І пішли вони, і прийшли та й стали над водотя́гом горі́шнього ставу, що на битій дорозі до поля Валю́шників."},{"book_number":120,"chapter":19,"verse":22,"text":"Кого лаяв ти та ображав, і на ко́го пови́щив ти голос та вго́ру підніс свої очі? — На Святого<f>[11]</f> Ізраїлевого!"},{"book_number":120,"chapter":20,"verse":3,"text":"„О, Господи, згадай же, що я ходив<f>[12]</f> перед лицем Твоїм правдою та ці́лим серцем, і робив я добре в оча́х Твоїх“. І заплакав Єзекія ревним плаче́м."},{"book_number":120,"chapter":20,"verse":11,"text":"І кли́кнув пророк Ісая до Господа, і Він заверну́в тінь на ступеня́х, де вона спускалася на ступені́ Ахазові,<f>[13]</f> на десять ступені́в..."},{"book_number":120,"chapter":23,"verse":34,"text":"А царем настанови́в фараон Нехо Ел'якима, сина Йосії, замість батька його Йосії, і змінив ім'я́ його на Єгояким.<f>[14]</f> А Єгоахаза він узяв, і той прибув до Єгипту та й помер там."},{"book_number":120,"chapter":24,"verse":17,"text":"А царем настанови́в вавилонський цар Маттанію, дядька <i>Єгояхіна</i>, замість нього, і переміни́в ім'я́ його на Седекі́ю.<f>[15]</f>"},{"book_number":120,"chapter":25,"verse":27,"text":"І сталося тридцятого й сьомого року неволі Єгояхіна, Юдиного царя, дванадцятого місяця, двадцять сьомого <i>дня</i> місяця, Евіл-Меродах, цар вавилонський, у році свого зацарюва́ння, змилувався<f>[16]</f> над Єгояхіном, Юдиним царем, <i>і вивів його</i> з дому ув'я́знення."},{"book_number":130,"chapter":1,"verse":1,"text":"<pb/><f>[1]</f> Адам, Сиф, Енош,"},{"book_number":130,"chapter":1,"verse":8,"text":"Сини Хамові: Куш і Міцра́їм,<f>[2]</f> Пут і Ханаан."},{"book_number":130,"chapter":1,"verse":17,"text":"Сини Симові: Елам, і Ашшу́р,<f>[2]</f> і Арпахшад, і Луд, і Ара́м.<f>[2]</f> <i>Сини Арамові</i>: і Уц, і Хул, і Ґетер, і Мешех."},{"book_number":130,"chapter":2,"verse":51,"text":"Салма, батько Вифлеєма,<f>[3]</f> Гареф, ба́тько Бе-Ґадеру."},{"book_number":130,"chapter":2,"verse":54,"text":"Сини Салмині: Бет-Лехем,<f>[3]</f> і нетофаляни, Атрот, Бет-Иоав, і хаці-гаммонахтяни, цоряни."},{"book_number":130,"chapter":4,"verse":9,"text":"А Ябец був поважа́ний більше від своїх братів, і мати його назвала йому́ ім'я́ Ябец,<f>[4]</f> говорячи: Я породила його в болісті."},{"book_number":130,"chapter":7,"verse":23,"text":"І ввійшов він до жінки своєї, і зачала́ вона, і породила сина, а він назвав ім'я́ йому: Берія,<f>[5]</f> бо зло було́ в домі його."},{"book_number":130,"chapter":9,"verse":24,"text":"На чотири боки<f>[6]</f> були придве́рні: на схід, на за́хід, на пі́вніч, на пі́вдень."},{"book_number":130,"chapter":9,"verse":25,"text":"А брати їхні <i>були</i> по се́лах, <i>мусіли</i> прихо́дити на сім день, від ча́су до ча́су,<f>[7]</f> <i>щоб бути</i> з ними <i>на службі</i>,"},{"book_number":130,"chapter":9,"verse":32,"text":"А з синів кегатівців, з їхніх браті́в, <i>були</i> над хлібом показни́м,<f>[8]</f> щоб приготовля́ти щосуботи."},{"book_number":130,"chapter":13,"verse":11,"text":"І зажури́вся Давид тим, що Господь убив Уззу, і він назвав <i>ім'я</i> тому місцю: Перец-Узза,<f>[9]</f> <i>і так воно зветься</i> аж до цього дня."},{"book_number":130,"chapter":14,"verse":11,"text":"І зійшли́ вони до Баал-Пераціму, — і Давид побив їх там. І сказав Давид: „Розбив Бог ворогів моїх рукою моєю, як прори́в води!“ Тому назвали ім'я́ того місця: Баал-Перацім!<f>[10]</f>"},{"book_number":130,"chapter":19,"verse":6,"text":"І побачили аммоні́тяни, що вони знена́виджені в Давида. І послав Ханун та аммоні́тяни тисячу тала́нтів срібла, щоб ви́найняти собі колесни́ці та верхівці́в з Араму двох річок<f>[11]</f> і з Араму Маахи та з Цови."},{"book_number":130,"chapter":19,"verse":16,"text":"А коли побачили сирі́яни, що вони побиті Ізраїлем, то послали послів, і привели́ сиріян, що з другого боку Річки,<f>[12]</f> а Шофах, зверхник Гадад'езерового ві́йська, <i>був</i> перед ними."},{"book_number":130,"chapter":22,"verse":9,"text":"Ось наро́диться тобі син, — він буде муж мирний, і Я дам йому мир від усіх ворогів його навко́ло, бо Соломон<f>[13]</f> буде ім'я́ йому, і Я дам на Ізраїля за його днів мир та ти́шу."},{"book_number":130,"chapter":29,"verse":19,"text":"А моєму синові Соломонові дай серце<f>[14]</f> ці́ле, щоб вико́нувати за́повіді Твої, свідо́цтва Твої та устави Твої, і щоб чинити все, і щоб збудувати цю тверди́ню, яку я пригото́вив!“"},{"book_number":130,"chapter":29,"verse":28,"text":"І поме́р він у добрій сивині́, ситий днями,<f>[15]</f> бага́тством та славою, а замість нього зацарював син його Соломо́н."},{"book_number":140,"chapter":1,"verse":1,"text":"<pb/><f>[1]</f> І зміцнився Соломо́н, син Давидів, над царством своїм, а Господь, Бог його, <i>був</i> із ним та ви́соко звели́чив його."},{"book_number":140,"chapter":1,"verse":15,"text":"І цар зібрав в Єрусалимі срібла та золота, мов камі́ння, а ке́дрів зібрав, щодо числе́нности, як сикомо́р,<f>[2]</f> що в Шефелі.<f>[3]</f>"},{"book_number":140,"chapter":2,"verse":2,"text":"І послав Соломон до Хірама,<f>[4]</f> царя тирського, говорячи: „Як зробив ти у батьком моїм Давидом, і послав був йому ке́дри на будову дому його, щоб сидіти в ньому, <i>так зроби й мені</i>."},{"book_number":140,"chapter":2,"verse":5,"text":"А хто має силу збудувати Йому храма, коли небо й небеса небес<f>[5]</f> не обіймають Його? І хто я, що збудую Йому храма? Хіба тільки на каді́ння перед лицем Його́!"},{"book_number":140,"chapter":2,"verse":9,"text":"А ось деревору́бам, що стинають дере́ва, рабам твоїм, дав я пшениці, як поживи, двадцять тисяч ко́рів,<f>[6]</f> та ячменю двадцять тисяч ко́рів, і вина двадцять тисяч ба́тів,<f>[6]</f> і оливи двадцять тисяч батів“."},{"book_number":140,"chapter":3,"verse":8,"text":"І зробив дім Святого Святих:<f>[7]</f> довжина його за шириною храму — двадцять ліктів, і ширина його — двадцять ліктів. І покрив він його добрим золотом, на таланти — шість сотень."},{"book_number":140,"chapter":8,"verse":4,"text":"І збудував він Тадмора<f>[8]</f> в пустині, та всі міста для запа́сів, що побудував у Хаматі."},{"book_number":140,"chapter":12,"verse":3,"text":"з тисячею й двомаста́ми колесни́ць та з шістдесятьма́ тисячами верхівці́в: і не було числа для наро́ду, що прийшов із ним з Єгипту, — ливіянам, суккійянам та кушанам.<f>[9]</f>"},{"book_number":140,"chapter":13,"verse":2,"text":"Три роки царював він в Єрусалимі. А ім'я́ його матері — Міхая, дочка́ Уріїла з Ґів'ї. І війна́ точилася між Авійєю та між Єровоамом.<f>[10]</f>"},{"book_number":140,"chapter":13,"verse":5,"text":"Чи ж не вам знати, що Господь, Бог Ізраїлів, дав Давидові царство над Ізраїлем навіки, йому́ та синам його, соляною<f>[11]</f> умовою?"},{"book_number":140,"chapter":20,"verse":26,"text":"А четвертого дня зібралися вони до долини Бераха, бо там благословляли Господа; тому назвали ім'я́ тому місцю: долина Бераха,<f>[12]</f> <i>і так воно зветься</i> аж до сьогодні."},{"book_number":140,"chapter":21,"verse":16,"text":"І збудив Господь на Єгорама духа филисти́млян та арабів, що при етіо́пах.<f>[13]</f>"},{"book_number":140,"chapter":28,"verse":18,"text":"А филисти́мляни розси́палися по містах Шефелі<f>[14]</f> та Юдиного Неґеву,<f>[14]</f> і здобули́ Бет-Шемеш, і Айялон, і Ґедерот, і Сохо та зале́жні міста його, і Тімну та залежні міста її, і Ґімзо та залежні міста його, й осі́лися там."},{"book_number":140,"chapter":32,"verse":8,"text":"З ним раме́но<f>[15]</f> тіле́сне, а з нами Господь, Бог наш, щоб допомагати нам та воюва́ти наші ві́йни!“ І оперся народ на слова Єзекії, Юдиного царя."},{"book_number":150,"chapter":3,"verse":10,"text":"А коли клали осно́ву Господнього храму, то поставили облаче́нних<f>[1]</f> священиків із су́рмами, а Левитів, Асафових синів, із цимба́лами, щоб сла́вити Господа за уставом Давида, Ізраїлевого царя."},{"book_number":150,"chapter":4,"verse":6,"text":"А за царя Ахашвероша,<f>[2]</f> на поча́тку його царюва́ння, написали вони оска́рження на ме́шканців Юдеї та Єрусалиму."},{"book_number":150,"chapter":4,"verse":7,"text":"А за днів Артаксеркса написав Бішлам, Мітредат, Товеїл та решта товаришів його до Артаксеркса, царя перського. А лист був написаний по-араме́йськи, а перекладений по-перськи.<f>[3]</f>"},{"book_number":150,"chapter":4,"verse":14,"text":"І ото, беручи́ на увагу, що сіль<f>[4]</f> <i>царського</i> пала́цу — сіль наша, а царськи́й сором не випадає нам бачити, тому ми посилаємо й завідомля́ємо царя,"},{"book_number":150,"chapter":6,"verse":2,"text":"І був зна́йдений один звій в за́мку Ахметі,<f>[5]</f> що в мідійській окру́зі, а в ньому написано так: „<i>На</i> пам'ять."},{"book_number":150,"chapter":7,"verse":1,"text":"<pb/>А по цих приго́дах, за царюва́ння Артаксеркса, царя перського, Е́здра,<f>[6]</f> син Азарії, сина Хійлкійї,"},{"book_number":150,"chapter":7,"verse":12,"text":"„Артаксе́ркс, цар над царями, до священика Ездри, доскона́лого вчителя<f>[7]</f> Зако́ну<f>[8]</f> Бога Небесного, і так далі."},{"book_number":150,"chapter":9,"verse":8,"text":"А тепер на малу́ хвилю ста́лася <i>нам</i> милість від Господа, Бога нашого, щоб позоста́вити нам оста́нок, і дати нам затверди́тися<f>[9]</f> на місці святині Його, щоб освітити очі наші, Боже наш, і дати нам трохи ожити в нашій неволі!"},{"book_number":150,"chapter":9,"verse":12,"text":"А тепер дочо́к своїх не давайте їхнім синам, а їхніх дочо́к не беріть для своїх синів, і не питайте їх про мир<f>[10]</f> та про добро їх аж навіки, щоб ви стали сильні, та спожива́ли добро цієї землі, і віддали́ на спа́док вашим синам аж навіки."},{"book_number":160,"chapter":1,"verse":1,"text":"<pb/>Слова́ Неемі́ї,<f>[1]</f> Гахаліїного сина: „І сталося в місяці кіслеві двадцятого року, і був я в за́мку Шуша́н.<f>[2]</f>"},{"book_number":160,"chapter":3,"verse":15,"text":"А Джерельну браму направив Шаллум, син Кол-Хезеїв, зверхник округи Міцпи, — він збудував її, і покри́в її, і повставля́в її двері, замки́ її та за́суви її, і <i>направив</i> мура ставу Шелах до царсько́го садка́, і аж до ступені́в, що спускаються з Давидового Міста.<f>[3]</f>"},{"book_number":160,"chapter":8,"verse":3,"text":"І читав він у нім на майда́ні,<f>[4]</f> що перед Водною брамою, від світанку аж до полу́дня, перед чоловіками й жінка́ми та тими, хто розуміє, а уші всього народу <i>були звернені</i> до книги Зако́ну."},{"book_number":160,"chapter":9,"verse":6,"text":"Ти Господь єдиний! Ти вчинив небо, небеса небе́с, і все їхнє ві́йсько,<f>[5]</f> землю та все, що на ній, моря та все, що в них, і Ти оживля́єш їх усіх, а небесне ві́йсько<f>[5]</f> Тобі вклоня́ється!"},{"book_number":160,"chapter":9,"verse":29,"text":"І сві́дчив Ти проти них, щоб наверну́ти їх до Зако́ну Твого, та вони чинили лихе́, і не слу́халися за́повідей Твоїх, і грішили проти Твоїх прав, — які коли б люди́на чинила, то жила́ б ними, — і ставало раме́но <i>їх</i> неслухня́не, а шию свою робили твердо́ю,<f>[6]</f> і не слухалися."},{"book_number":190,"chapter":1,"verse":1,"text":"<pb/><f>[1]</f> І сталося за днів Ахашверо́ша,<f>[2]</f> це той Ахашверо́ш, що царював від Індії аж до Етіопії, сто й двадцять і сім окру́г, —"},{"book_number":190,"chapter":1,"verse":2,"text":"за тих днів, коли цар Ахашверош засів на троні свого царства, на замку Су́зи.<f>[3]</f>"},{"book_number":190,"chapter":2,"verse":5,"text":"А в замку Су́зи був один юде́янин, а ім'я́ йому Мордеха́й,<f>[4]</f> син Яіра, сина Шім'ї, сина Кішового, муж Веніями́нівець,"},{"book_number":190,"chapter":8,"verse":9,"text":"І були покли́кані царські́ писарі́ того ча́су, місяця третього, — він місяць сіван, двадцять і третього <i>дня</i> в ньому, і було написане все, як наказав був Мордеха́й, до юдеїв, і до сатра́пів, і намісників, і зверхників округ, що від Году й аж до Кушу,<f>[5]</f> — сто й двадцять і сім окру́г, і до кожної окру́ги письмо́м її, і до кожного народу мовою його, та до юдеїв їхнім письмо́м та їхньою мовою."},{"book_number":190,"chapter":9,"verse":26,"text":"Тому́ то й назвали ці дні: Пурі́м,<f>[6]</f> від імени „пур“. Тому то згідно зо всіма́ словами цього листа, і що вони бачили про це й що тра́пилося з ними,"},{"book_number":220,"chapter":1,"verse":1,"text":"<pb/>Був чоловік у країні Уц, на ім'я́ йому́ Йов.<f>[1]</f> І був чоловік цей невинний та праведний, і він Бога боявся, а від злого втікав."},{"book_number":220,"chapter":1,"verse":5,"text":"І бувало, як миналося ко́ло бенке́тних днів, то Йов посилав <i>за ді́тьми</i> й освячував їх, — і вставав він рано вранці, і прино́сив цілопа́лення за числом їх усіх, бо Йов казав: „Може згрішили сини мої, і знева́жили<f>[2]</f> Бога в серці своєму“. Так робив Йов по всі дні."},{"book_number":220,"chapter":2,"verse":4,"text":"І відповів сатана Господе́ві й сказав: „Шкіра за шкіру, і все, що хто має, віддасть він за душу<f>[3]</f> свою."},{"book_number":220,"chapter":2,"verse":6,"text":"І сказав Господь до сатани: „Ось він у руці твоїй, — тільки душу<f>[3]</f> його бережи!“"},{"book_number":220,"chapter":2,"verse":11,"text":"<pb/>І почули троє при́ятелів Йо́вових про все те нещастя, що прийшло на нього, і поприхо́дили кожен з місця свого: теманя́нин Еліфа́з, шух'я́нин Бідда́д та наама́тянин Цофа́р. І вмовилися вони прийти ра́зом, щоб похитати <i>головою</i> над ним<f>[4]</f> та поті́шити його."},{"book_number":220,"chapter":3,"verse":8,"text":"Бодай її ті проклина́ли, що день проклинають, що левіята́на<f>[5]</f> готові збудити!"},{"book_number":220,"chapter":7,"verse":9,"text":"<i>Як</i> хмара зникає й прохо́дить, так хто схо́дить в шео́л,<f>[6]</f> не вихо́дить,"},{"book_number":220,"chapter":9,"verse":13,"text":"Бог гніву Свойого не спи́нить, під Ним гнуться Рага́вові<f>[7]</f> помічники́, —"},{"book_number":220,"chapter":9,"verse":30,"text":"Коли б я умився снігово́ю водою, і почи́стив би лу́гом долоні<f>[8]</f> свої,"},{"book_number":220,"chapter":10,"verse":15,"text":"Якщо я провиню́ся, то горе мені! А якщо я невинний, не смію підня́ти<f>[9]</f> свою голову, си́тий стидо́м та напо́єний горем своїм!"},{"book_number":220,"chapter":10,"verse":16,"text":"А коли піднесе́ться вона,<f>[9]</f> <i>то</i> Ти ловиш мене, як той лев, і зно́ву предивно зо мною пово́дишся:"},{"book_number":220,"chapter":11,"verse":15,"text":"тож тоді ти піді́ймеш обличчя<f>[10]</f> невинне своє, і бу́деш міцни́й, і не будеш боятись!"},{"book_number":220,"chapter":12,"verse":18,"text":"Він розв'язує пу́та царів і припері́зує по́яса<f>[11]</f> на їхні сте́гна."},{"book_number":220,"chapter":12,"verse":21,"text":"На достойників ллє Він погорду, а пояса<f>[11]</f> можним ослаблює."},{"book_number":220,"chapter":15,"verse":6,"text":"Оскаржа́ють тебе твої уста, не я, й твої губи<f>[12]</f> свідкують на те́бе:"},{"book_number":220,"chapter":18,"verse":11,"text":"Страхіття жаха́ють його звідусі́ль, і женуться за ним по сліда́х.<f>[13]</f>"},{"book_number":220,"chapter":19,"verse":4,"text":"Якщо справді зблуди́в я, то мій гріх при мені позоста́не.<f>[14]</f>"},{"book_number":220,"chapter":22,"verse":29,"text":"Бо знижує Він спину пи́шного, хто ж смиренний,<f>[15]</f> тому помагає."},{"book_number":220,"chapter":25,"verse":3,"text":"Чи ві́йську<f>[16]</f> Його є число? І над ким Його світло не схо́дить?"},{"book_number":220,"chapter":26,"verse":5,"text":"Рефаїми<f>[17]</f> тремтять під водою й <i>всі</i> її ме́шканці."},{"book_number":220,"chapter":26,"verse":12,"text":"Він міццю Своєю вспоко́ює море, і Своїм розумом нищить Рага́ва.<f>[18]</f>"},{"book_number":220,"chapter":27,"verse":11,"text":"Я вас буду навчати про Божую руку,<f>[19]</f> що є у Всемогутнього — я не сховаю, —"},{"book_number":220,"chapter":30,"verse":11,"text":"бо Він розв'яза́в мого пояса<f>[20]</f> й мучить мене, то й вони <i>ось</i> вузде́чку <i>із себе</i> відкинули перед обличчям моїм."},{"book_number":220,"chapter":32,"verse":2,"text":"І запалився гнів Елігу, сина Барах'їлового, бузянина, з роду Рамового, — на Йова запали́вся гнів його за те, що той уважав душу свою<f>[21]</f> справедливішою за Бога."},{"book_number":220,"chapter":33,"verse":18,"text":"щоб від гро́бу повстримати душу його́, а живая<f>[22]</f> його щоб не впала на ра́тище."},{"book_number":220,"chapter":33,"verse":20,"text":"І жива<f>[22]</f> його бри́диться хлібом, а душа його — стравою влю́бленою."},{"book_number":220,"chapter":33,"verse":22,"text":"І до гро́бу душа його збли́жується, а живая<f>[22]</f> його — до померлих іде."},{"book_number":220,"chapter":33,"verse":28,"text":"Він викупив душу мою, щоб до гро́бу не йшла, і буде бачити світло живая<f>[22]</f> моя“."},{"book_number":220,"chapter":40,"verse":15,"text":"<pb/>А ось бегемо́т,<f>[23]</f> що його Я створив, як тебе, — траву, як худо́ба велика, він їсть."},{"book_number":220,"chapter":41,"verse":6,"text":"Двері обличчя<f>[24]</f> його хто відчи́нить? Навко́ло зубів його жах!"},{"book_number":220,"chapter":41,"verse":14,"text":"Сила ночує<f>[25]</f> на шиї його, а страх перед ним утікає."},{"book_number":230,"chapter":1,"verse":1,"text":"<pb/><f>[1]</f> Блажен<f>[2]</f> муж, що за радою несправедливих не ходить,<f>[3]</f> і не стоїть на дорозі грішних, і не сидить на сиді́нні злорі́ків,"},{"book_number":230,"chapter":1,"verse":2,"text":"та в Зако́ні<f>[4]</f> Господнім його насоло́да, і про Зако́н Його вдень та вночі він роздумує!"},{"book_number":230,"chapter":1,"verse":6,"text":"дорогу<f>[5]</f> бо праведних знає Госпо́дь, а дорога<f>[5]</f> безбожних загине!"},{"book_number":230,"chapter":2,"verse":4,"text":"<i>Але</i> Той, Хто на небеса́х<f>[6]</f> пробува́є — посміється, Владика їх висміє!"},{"book_number":230,"chapter":2,"verse":6,"text":"„Я ж помазав Свого Царя на Сіон, святу го́ру<f>[7]</f> Свою."},{"book_number":230,"chapter":2,"verse":12,"text":"Шануйте Сина, щоб Він не розгнівався, і щоб вам не загинути в дорозі,<f>[8]</f> бо гнів Його незаба́ром запа́литься. Блаженні усі, хто на Нього наді́ється!"},{"book_number":230,"chapter":3,"verse":1,"text":"<pb/><i>Псалом Давидів, як він утікав був перед Авесало́мом, своїм сином.</i><f>[9]</f>"},{"book_number":230,"chapter":3,"verse":3,"text":"Багато-хто кажуть про душу мою: „Йому в Бозі спасі́ння нема!“ <i>Се́ла</i>.<f>[10]</f>"},{"book_number":230,"chapter":3,"verse":4,"text":"Але, Господи, — щит Ти для мене та слава моя, і мою го́лову Ти підійма́єш!<f>[11]</f>"},{"book_number":230,"chapter":3,"verse":8,"text":"Устань же, о Господи! Спаси мене, Боже мій, бо Ти ра́зиш усіх ворогів моїх в що́ку, зуби грішникам кру́шиш!<f>[12]</f>"},{"book_number":230,"chapter":4,"verse":2,"text":"Коли кли́чу, — озвися до мене, Боже правди моєї, Ти про́стір для мене робив у тісноті́...<f>[13]</f> Помилуй мене, і почу́й молитву мою!"},{"book_number":230,"chapter":6,"verse":6,"text":"Бож у смерті нема пам'ята́ння про Тебе, у шео́лі<f>[14]</f> ж хто буде хвалити Тебе?"},{"book_number":230,"chapter":7,"verse":4,"text":"Господи, Боже мій, коли я таке учинив, коли є беззаконня в доло́нях<f>[15]</f> моїх,"},{"book_number":230,"chapter":7,"verse":10,"text":"Нехай зло́ба безбожних скінчи́ться, а Ти зміцни праведного, бо виві́дуєш Ти серця й нирки,<f>[16]</f> о праведний Боже!"},{"book_number":230,"chapter":7,"verse":18,"text":"Я <i>ж</i> Господа буду хвали́ти за Його правдою, і буду ви́співувати Ймення Всеви́шнього<f>[17]</f> Господа!"},{"book_number":230,"chapter":8,"verse":4,"text":"Коли бачу Твої небеса́ — діло пальців<f>[18]</f> Твоїх, місяця й зо́рі, що Ти встанови́в, —"},{"book_number":230,"chapter":8,"verse":5,"text":"то що є люди́на, що Ти пам'ятаєш про неї, і син лю́дський,<f>[19]</f> про якого Ти зга́дуєш?"},{"book_number":230,"chapter":8,"verse":6,"text":"А однак учинив Ти його мало меншим від Бога,<f>[20]</f> і славою й ве́личчю Ти корону́єш його!"},{"book_number":230,"chapter":8,"verse":9,"text":"птаство небесне<f>[21]</f> та риби морські́, і <i>все</i>, що морськи́ми доро́гами ходить!"},{"book_number":230,"chapter":9,"verse":21,"text":"Накинь, Господи, по́страх на них, — нехай знають наро́ди, що вони <i>тільки</i> люди! <i>Се́ла</i>.<f>[22]</f>"},{"book_number":230,"chapter":9,"verse":22,"text":"<f>[23]</f> Для чо́го стоїш Ти, о Господи, зда́лека, в час недолі ховаєшся?"},{"book_number":230,"chapter":9,"verse":36,"text":"Зламай же раме́но<f>[24]</f> безбожному, і злого скарай за неправду його, — <i>аж більше</i> не зна́йдеш його́!"},{"book_number":230,"chapter":10,"verse":6,"text":"Він спу́стить дощем на безбожних горю́че вугі́лля, огонь, і сірку, і вітер гарячий, — це частка їхньої чаші.<f>[25]</f>"},{"book_number":230,"chapter":13,"verse":1,"text":"<pb/><i>Для дириґента хору. Давидів.</i> Безу́мний говорить у серці<f>[26]</f> своїм: „Нема Бога!“ Зіпсу́лись вони, <i>і</i> обри́дливий чинять учинок, нема доброчи́нця!"},{"book_number":230,"chapter":15,"verse":5,"text":"Господь — то частина спа́дку мого та чаші<f>[27]</f> моєї, Ти долю мою підпира́єш!"},{"book_number":230,"chapter":15,"verse":7,"text":"Благословляю я Господа, що радить мені, на́віть ноча́ми навчають мене мої ни́рки.<f>[28]</f>"},{"book_number":230,"chapter":15,"verse":11,"text":"Дорогу життя Ти покажеш мені: радість велика з Тобою, за́вжди блаженство в прави́ці<f>[29]</f> Твоїй!"},{"book_number":230,"chapter":16,"verse":3,"text":"Ти ви́пробував моє серце, навісти́в уночі, перетопи́в<f>[30]</f> Ти мене, — й не знайшов <i>чогось злого</i>. І розду́мував я, щоб <i>лихе</i> з моїх уст не вихо́дило,"},{"book_number":230,"chapter":16,"verse":5,"text":"Зміцняй сто́пи<f>[31]</f> мої на доро́гах Твоїх, щоб кро́ки<f>[31]</f> мої не хита́лися!"},{"book_number":230,"chapter":16,"verse":8,"text":"Хорони Ти мене, як зіни́цю <i>Свою</i>, дочку ока,<f>[32]</f> у тіні Своїх крил заховай Ти мене"},{"book_number":230,"chapter":17,"verse":3,"text":"Господь моя ске́ля й тверди́ня моя, і Він мій Спаси́тель! Мій Бог — моя ске́ля, сховаюсь я в ній, Він щит мій, і ріг<f>[33]</f> Він спасі́ння мого, Він башта моя!"},{"book_number":230,"chapter":17,"verse":5,"text":"Тене́та смерте́льні мене оточили, і пото́ки велійяа́ла<f>[34]</f> лякають мене!"},{"book_number":230,"chapter":17,"verse":20,"text":"і на місце розло́ге<f>[35]</f> Він вивів мене, Він мене врятував, — бо вподо́бав мене!"},{"book_number":230,"chapter":17,"verse":41,"text":"Повернув Ти до мене плечима<f>[36]</f> моїх ворогів, — і понищу нена́висників я своїх!"},{"book_number":230,"chapter":17,"verse":46,"text":"в'януть<f>[37]</f> чужи́нці і тремтять у тверди́нях своїх."},{"book_number":230,"chapter":17,"verse":51,"text":"Ти Своє́му цареві спасі́ння побільшуєш, і милість вчиняєш Своє́му пома́занцеві Давиду й насінню<f>[38]</f> його аж навіки."},{"book_number":230,"chapter":18,"verse":2,"text":"Небо звіщає про Божую славу, а про чин Його рук розказує небозві́д.<f>[39]</f>"},{"book_number":230,"chapter":20,"verse":13,"text":"бо Ти їх обе́рнеш плечи́ма <i>до нас</i>,<f>[40]</f> на тяти́вах Своїх міцно <i>стріли</i> поставиш на них."},{"book_number":230,"chapter":21,"verse":13,"text":"Багато бикі́в оточи́ли мене, баша́нські<f>[41]</f> бугаї́ обступи́ли мене,"},{"book_number":230,"chapter":21,"verse":15,"text":"Я розлитий, немов та вода,<f>[42]</f> і всі кості мої поділи́лись, стало серце моє, немов віск, розтопи́лось в моє́му нутрі."},{"book_number":230,"chapter":21,"verse":21,"text":"Від меча збережи мою душу,<f>[43]</f> одина́чку<f>[43]</f> мою з руки пса!"},{"book_number":230,"chapter":21,"verse":22,"text":"Спаси мене від пащі ле́в'ячої, а вбогу<f>[43]</f> мою — від рогів бу́йволів."},{"book_number":230,"chapter":22,"verse":5,"text":"Ти передо мною трапе́зу<f>[44]</f> згото́вив при моїх ворогах, мою го́лову Ти намасти́в був оливою, моя чаша<f>[45]</f> — то на́дмір пиття́!"},{"book_number":230,"chapter":24,"verse":1,"text":"<pb/><i>Давидів</i>.<f>[46]</f> До Тебе підно́шу я, Господи, душу свою,"},{"book_number":230,"chapter":25,"verse":2,"text":"Перевір мене, Господи, і ви́пробуй мене, перетопи́ мої ни́рки<f>[47]</f> та серце моє,"},{"book_number":230,"chapter":31,"verse":4,"text":"бо рука Твоя вдень та вночі надо мною тяжи́ть, і воло́га<f>[48]</f> моя обернулась на літню посу́ху!<f>[49]</f> <i>Се́ла</i>."},{"book_number":230,"chapter":32,"verse":6,"text":"Словом Господнім учи́нене небо, а подихом уст Його все його ві́йсько.<f>[50]</f>"},{"book_number":230,"chapter":33,"verse":1,"text":"<pb/><i>Давидів, коли він удавав був причи́нного перед Авімелехом, що вигнав його, і той пішов</i>.<f>[51]</f>"},{"book_number":230,"chapter":34,"verse":4,"text":"Нехай засоро́мляться й будуть пога́ньблені ті, хто чатує на душу<f>[52]</f> мою; хай відступлять назад і нехай посоро́мляться ті, хто лихо мені замишляє."},{"book_number":230,"chapter":34,"verse":10,"text":"Скажуть усі мої кості:<f>[53]</f> „Господи, хто подібний до Тебе?“ Ти рятуєш убогого від сильнішого над нього, покірного та бідаря́ — від його дерія́."},{"book_number":230,"chapter":35,"verse":7,"text":"Твоя справедливість — немов гори Божі,<f>[54]</f> Твої суди — безо́дня велика, люди́ну й худо́бу спасаєш Ти, Господи!"},{"book_number":230,"chapter":36,"verse":5,"text":"На Господа здай доро́гу<f>[55]</f> свою, і на Нього надію клади, і Він зробить,"},{"book_number":230,"chapter":36,"verse":14,"text":"Безбожні меча добува́ють та лука свого натягають, щоб звали́ти нужде́нного й бідного, щоб порізати <i>людей</i> простої дороги,<f>[56]</f> —"},{"book_number":230,"chapter":40,"verse":14,"text":"Благословенний Господь, Бог Ізраїлів, від віку й до віку! Амі́нь і амі́нь!<f>[57]</f>"},{"book_number":230,"chapter":43,"verse":11,"text":"Ти вчинив, що від ворога ми оберну́лись назад,<f>[58]</f> а наші нена́висники грабува́ли собі <i>наш маєток</i>."},{"book_number":230,"chapter":45,"verse":3,"text":"тому́ не лякаємось ми, як трясе́ться земля, і коли го́ри зсува́ються в серце<f>[59]</f> морі́в!"},{"book_number":230,"chapter":45,"verse":8,"text":"З нами Господь Савао́т,<f>[60]</f> наша тверди́ня — Бог Яковів. <i>Се́ла</i>."},{"book_number":230,"chapter":45,"verse":12,"text":"З нами Господь Савао́т,<f>[60]</f> наша тверди́ня — Бог Яковів! <i>Се́ла</i>."},{"book_number":230,"chapter":48,"verse":20,"text":"вона при́йде до роду батьків своїх,<f>[61]</f> <i>що</i> світла вони не побачать навіки!"},{"book_number":230,"chapter":54,"verse":7,"text":"І сказав я: „Коли б я мав<f>[62]</f> крила, немов <i>та</i> голубка, то я полетів би й спочив!“"},{"book_number":230,"chapter":55,"verse":5,"text":"я в Бозі хвали́тиму слово Його, на Бога надію кладу, <i>й</i> не боюся, — що тіло<f>[63]</f> учи́нить мені?"},{"book_number":230,"chapter":55,"verse":9,"text":"Полічив Ти тиня́ння моє, помісти́ ж мої сльози перед Собою,<f>[64]</f> чи ж вони не <i>запи́сані</i> в книзі Твоїй?"},{"book_number":230,"chapter":59,"verse":2,"text":"<i>коли він підпалив був Ара́м двох річо́к<f>[65]</f> і Ара́м Цови́, і коли вернувся Йоав і побив Едо́ма<f>[65]</f> в Соляній долині, дванадцять тисяч.</i>"},{"book_number":230,"chapter":62,"verse":2,"text":"Боже — Ти Бог мій, я шукаю<f>[66]</f> від ра́ння Тебе, душа моя пра́гне до Тебе, тужить тіло моє за Тобою в країні пусте́льній і ви́мученій без води."},{"book_number":230,"chapter":62,"verse":5,"text":"Так я буду в житті своїм благословля́ти<f>[67]</f> Тебе, ради Йме́ння Твого́ буду руки свої підіймати!<f>[68]</f>"},{"book_number":230,"chapter":64,"verse":3,"text":"Ти, що моли́тви вислу́хуєш, всяке тіло<f>[69]</f> до Тебе прихо́дить!"},{"book_number":230,"chapter":64,"verse":6,"text":"Грізні ре́чі Ти відповіда́єш нам правдою, Боже, Спасителю наш, надіє всіх кі́нців землі та су́щих далеко на морі,<f>[70]</f>"},{"book_number":230,"chapter":67,"verse":2,"text":"Нехай воскре́сне<f>[71]</f> Бог, — і розпоро́шаться вороги́ Його, і нехай від лиця Його повтіка́ють Його ненави́сники!"},{"book_number":230,"chapter":67,"verse":11,"text":"У ньому сиділо Твоє многолю́ддя,<f>[72]</f> у Своїй доброті́ <i>все</i> готуєш Ти бідному, Боже!"},{"book_number":230,"chapter":67,"verse":31,"text":"Погрози́ звірині́ в очере́ті,<f>[73]</f> череді волів ра́зом з телятами лю́дськими, понищ тих, хто кава́лками срі́бла ми́лується, розпоро́ш ті наро́ди, що воєн бажають!"},{"book_number":230,"chapter":67,"verse":32,"text":"При́йдуть з Єгипту посли, <i>і</i> руки свої Куш<f>[74]</f> простягне до Бога."},{"book_number":230,"chapter":67,"verse":34,"text":"що їздить в відвічному небі небес.<f>[75]</f> Ось Він загримить Своїм голосом, голосом сильним."},{"book_number":230,"chapter":68,"verse":13,"text":"про мене бала́кають ті, хто в брамі<f>[76]</f> сидить, і пісні тих, хто п'янке́ попива́є."},{"book_number":230,"chapter":71,"verse":8,"text":"і він запанує від моря до моря, і від Ріки́<f>[77]</f> аж до кі́нців землі!"},{"book_number":230,"chapter":71,"verse":20,"text":"Скінчи́лись молитви Давида, сина Єссе́я.<f>[78]</f>"},{"book_number":230,"chapter":73,"verse":8,"text":"Сказали вони в своїм серці:<f>[79]</f> „Зруйнуймо їх ра́зом!“ <i>і</i> спали́ли в краю́ всі місця Божих зборів..."},{"book_number":230,"chapter":73,"verse":14,"text":"Ти левіята́нові<f>[80]</f> го́лову був поторо́щив, його Ти віддав був на їжу наро́дові пустині,"},{"book_number":230,"chapter":73,"verse":19,"text":"Не віддай звірині́ душі Своєї го́рлиці,<f>[81]</f> живої<f>[82]</f> Твоїх бідарі́в не забудь же наза́вжди!"},{"book_number":230,"chapter":74,"verse":6,"text":"Не підійма́йте ви рога свого́ догори́,<f>[83]</f> не говоріть твердоши́йно,<f>[84]</f>"},{"book_number":230,"chapter":74,"verse":9,"text":"бо чаша<f>[85]</f> в Господній руці, а шумли́ве вино повне мі́шаного, — і наливає Він з нього, усі ж безза́конні землі виссуть <i>та</i> вип'ють лиш дрі́жджі її!"},{"book_number":230,"chapter":74,"verse":11,"text":"відрубаю всі ро́ги<f>[86]</f> безбожних, — роги<f>[86]</f> праведного піднесу́ться!"},{"book_number":230,"chapter":75,"verse":3,"text":"У Сали́мі<f>[87]</f> намет Його, а мешка́ння Його на Сіоні, —"},{"book_number":230,"chapter":75,"verse":5,"text":"Ти осяйни́й, потужніший за го́ри відві́чні.<f>[88]</f>"},{"book_number":230,"chapter":76,"verse":5,"text":"Ти де́ржиш пові́ки оче́й моїх,<f>[89]</f> я побитий і не говорю́."},{"book_number":230,"chapter":77,"verse":6,"text":"щоб знало <i>про це</i> поколі́ння майбу́тнє, сини, що наро́джені будуть, — уста́нуть<f>[90]</f> і будуть розповідати своїм дітям."},{"book_number":230,"chapter":77,"verse":9,"text":"Сини Єфрема, озбро́єні лу́чники, повернулися взад<f>[91]</f> у день бо́ю:"},{"book_number":230,"chapter":77,"verse":21,"text":"Тому́ то почув <i>це</i> Господь та й розгні́вався, — і огонь<f>[92]</f> запалав проти Якова, і проти Ізраїля теж знявся гнів,"},{"book_number":230,"chapter":77,"verse":25,"text":"Хліб а́нгольський<f>[93]</f> їла люди́на, Він послав їм поживи до си́тости!"},{"book_number":230,"chapter":77,"verse":51,"text":"І побив Він усіх перворі́дних в Єгипті, пе́рвістків сили в наметах Ха́мових.<f>[94]</f>"},{"book_number":230,"chapter":77,"verse":59,"text":"Бог почув<f>[95]</f> <i>усе це</i> — і розгні́вався, і сильно обри́дивсь Ізраїлем,"},{"book_number":230,"chapter":78,"verse":11,"text":"нехай перед лице Твоє ді́йде стогін в'я́зня! За великістю <i>сили</i> раме́на Твого збережи на смерть прироко́ваних!<f>[96]</f>"},{"book_number":230,"chapter":79,"verse":6,"text":"Ти вчинив був, що їли вони слізний хліб,<f>[97]</f> і їх напоїв Ти сльоза́ми великої міри."},{"book_number":230,"chapter":81,"verse":2,"text":"„Аж доки ви будете несправедливо судити, і <i>доки</i> бу́дете ви підіймати обличчя<f>[98]</f> безбожних? <i>Се́ла</i>."},{"book_number":230,"chapter":86,"verse":1,"text":"<pb/><i>Синів Коре́євих. Псалом, Пісня.</i> Основа його<f>[99]</f> — на го́рах святих,"},{"book_number":230,"chapter":86,"verse":4,"text":"„Тим, хто знає мене, нагадаю про Ра́гав<f>[100]</f> та про Вавило́н; ось Филисте́я та Тир з Ку́шем <i>кажуть</i>: Отой народився був там“."},{"book_number":230,"chapter":87,"verse":12,"text":"Хіба милість Твоя буде в гро́бі звіща́тись, а вірність Твоя в аввадо́ні?<f>[101]</f>"},{"book_number":230,"chapter":88,"verse":19,"text":"бо щит наш — Господній, а цар наш — <i>від</i> Святого Ізраїлевого!<f>[102]</f>"},{"book_number":230,"chapter":88,"verse":30,"text":"і насіння<f>[103]</f> його покладу́ Я наві́ки, а трона його — як дні неба!"},{"book_number":230,"chapter":88,"verse":37,"text":"повік буде насі́ння<f>[103]</f> його, а престол його передо Мною — як сонце,"},{"book_number":230,"chapter":88,"verse":53,"text":"Благослове́нний навіки Господь! Амі́нь і амі́нь!<f>[104]</f>"},{"book_number":230,"chapter":91,"verse":11,"text":"І Ти ро́га<f>[105]</f> мого підні́с немов в одноро́жця, мене намастив Ти оливою свіжою."},{"book_number":230,"chapter":94,"verse":8,"text":"„не робіте твердим<f>[106]</f> серця вашого, мов при Мери́ві, немов на пустині в день спро́би,"},{"book_number":230,"chapter":95,"verse":13,"text":"перед Господнім лицем, бо гряде́<f>[107]</f> Він, бо зе́млю судити гряде́,<f>[107]</f> — Він за справедливістю буде судити вселе́нну, і наро́ди — по правді Своїй!"},{"book_number":230,"chapter":103,"verse":35,"text":"Неха́й згинуть грі́шні з землі,а безбожні — немає вже їх! Благослови, душе моя, Господа! Алілу́я!<f>[108]</f>"},{"book_number":230,"chapter":104,"verse":23,"text":"І Ізраїль прибув до Єги́пту, і Яків заме́шкав у Ха́мовім кра́ї.<f>[109]</f>"},{"book_number":230,"chapter":104,"verse":27,"text":"— вони положили були серед них Його ре́чі знаме́нні, та чу́да у Ха́мовім<f>[109]</f> кра́ї."},{"book_number":230,"chapter":105,"verse":7,"text":"Не зважа́ли на чу́да Твої батьки наші в Єгипті, многоти́ Твоїх ласк не прига́дували й бунтува́лись над морем, над морем Черво́ним.<f>[110]</f>"},{"book_number":230,"chapter":105,"verse":15,"text":"і Він їхнє жада́ння їм дав, але худість<f>[111]</f> послав в їхню душу."},{"book_number":230,"chapter":105,"verse":44,"text":"Та поба́чив Він їхню тісно́ту,<f>[112]</f> коли почув їхні блага́ння,"},{"book_number":230,"chapter":105,"verse":48,"text":"Благословенний Господь, Бог Ізраїлів звіку й наві́ки! І ввесь наро́д нехай скаже: Амі́нь! Алілу́я!<f>[113]</f>"},{"book_number":230,"chapter":108,"verse":3,"text":"І вони оточили мене словами<f>[114]</f> нена́висти, і без причини на мене воюють,"},{"book_number":230,"chapter":109,"verse":3,"text":"Наро́д Твій готовий у день військово́го побо́ру Твого, — в оздо́бах святині із ло́ня зірни́ці <i>прилине</i> для Тебе, <i>немов</i> та роса, Твоя молодість.<f>[115]</f>"},{"book_number":230,"chapter":111,"verse":9,"text":"Він щедро убогим дає, його правда наві́ки стоїть, його ріг<f>[116]</f> підіймається в славі!"},{"book_number":230,"chapter":113,"verse":9,"text":"<f>[117]</f> Не нам, Господи, не нам, але Йменню Своє́му дай славу за милість Твою, за правду Твою!"},{"book_number":230,"chapter":114,"verse":1,"text":"<pb/><f>[118]</f> Люблю́ я Господа, бо Він почув голос мій у блага́ннях моїх,"},{"book_number":230,"chapter":115,"verse":4,"text":"Я чашу<f>[119]</f> спасі́ння прийму́, і прикли́чу Господнє Ім'я́!"},{"book_number":230,"chapter":117,"verse":26,"text":"Благословен, хто гряде́<f>[120]</f> у Господнє Ім'я́! Благословляємо вас із Господнього дому!"},{"book_number":230,"chapter":118,"verse":1,"text":"<pb/><f>[121]</f> Блаже́нні непоро́чні в доро́зі, що ходять Зако́ном Господнім!"},{"book_number":230,"chapter":118,"verse":9,"text":"<pb/>Чим доде́ржить юнак у чистоті свою сте́жку?<f>[122]</f> — Як держа́тиметься Твоїх слів!"},{"book_number":230,"chapter":118,"verse":165,"text":"Мир великий для тих, хто кохає Зако́на Твого, — і не мають вони спотика́ння.<f>[123]</f>"},{"book_number":230,"chapter":129,"verse":7,"text":"Хай наді́ю<f>[124]</f> складає Ізра́їль на Господа, бо з Господом милість, і велике визво́лення з Ним,"},{"book_number":230,"chapter":131,"verse":2,"text":"що клявсь Господе́ві, присяга́вся був Сильному Якова:<f>[125]</f>"},{"book_number":230,"chapter":131,"verse":5,"text":"аж поки не знайду́ я для Господа місця, місця перебува́ння для Сильного Якова“!<f>[125]</f>"},{"book_number":230,"chapter":131,"verse":6,"text":"Ось ми чули про Нього в Ефра́фі,<f>[126]</f> на Яа́рських полях ми знайшли Його."},{"book_number":230,"chapter":131,"verse":17,"text":"Я там ви́рощу рога<f>[127]</f> Давидового, для Свого помаза́нця вготую світи́льника, —"},{"book_number":230,"chapter":137,"verse":1,"text":"<pb/><i>Давидів.</i> Прославляю Тебе цілим серцем своїм, перед богами<f>[128]</f> співаю Тобі!"},{"book_number":230,"chapter":137,"verse":7,"text":"Якщо серед тісно́ти<f>[129]</f> піду́, — Ти ожи́виш мене, на лютість моїх ворогів пошлеш руку Свою, і прави́ця Твоя допоможе мені, —"},{"book_number":230,"chapter":139,"verse":5,"text":"Пильнуй мене, Господи, від рук нечести́вого, бережи мене від наси́льника, що заду́мали сто́пи<f>[130]</f> мої захита́ти»"},{"book_number":230,"chapter":139,"verse":10,"text":"Бода́й голови́ не підне́сли всі ті, хто мене оточи́в, бодай зло<f>[131]</f> їхніх уст їх покрило!"},{"book_number":230,"chapter":142,"verse":3,"text":"Бо неприятель переслідує душу мою, то́пче живую<f>[132]</f> мою до землі. Посадив мене в те́мряву, як мерці́в <i>цього</i> світу!"},{"book_number":230,"chapter":147,"verse":1,"text":"<pb/><f>[133]</f> Хвали Господа, Єрусалиме, прославляй Свого Бога, Сіоне,"},{"book_number":230,"chapter":148,"verse":14,"text":"Він рога<f>[134]</f> народу Своє́му підні́с! Слава всім богобійним Його́, ді́тям Ізра́їлевим, наро́дові, що до Нього близьки́й! Алілуя!"},{"book_number":240,"chapter":3,"verse":1,"text":"<pb/>Сину мій, не забудь ти моєї науки, і нехай мої заповіді стережу́ть твоє серце,<f>[1]</f>"},{"book_number":240,"chapter":3,"verse":3,"text":"Ми́лість та правда нехай не зали́шать тебе, — прив'яжи́ їх до шиї своєї, напиши їх на табли́ці серця свого,<f>[1]</f> —"},{"book_number":240,"chapter":3,"verse":5,"text":"Наді́йся на Господа всім своїм серцем,<f>[1]</f> а на розум свій не покладайся!"},{"book_number":240,"chapter":4,"verse":4,"text":"І навчав він мене, і мені говорив: Нехай де́ржиться серце<f>[2]</f> твоє моїх слів, стережи́ мої заповіді та й живи!"},{"book_number":240,"chapter":6,"verse":30,"text":"Не пого́рджують зло́дієм, якщо він укра́де, щоб рятувати життя своє,<f>[3]</f> коли він голоду́є,"},{"book_number":240,"chapter":8,"verse":24,"text":"Наро́джена я, як безо́день<f>[4]</f> іще не було́, коли не було ще джере́л, водою обтя́жених."},{"book_number":240,"chapter":10,"verse":18,"text":"Хто нена́висть ховає, в того губи<f>[5]</f> брехли́ві, а хто на́клепи ширить, той дурнове́рхий."},{"book_number":240,"chapter":10,"verse":19,"text":"Не бракує гріха в многомо́вності, а хто стримує губи<f>[5]</f> свої, той розумний."},{"book_number":240,"chapter":10,"verse":21,"text":"Пасу́ть багатьох губи<f>[5]</f> праведного, безглузді ж умирають з неро́зуму."},{"book_number":240,"chapter":11,"verse":30,"text":"Плід праведного — дерево життя, і мудрий життя<f>[6]</f> набуває."},{"book_number":240,"chapter":12,"verse":8,"text":"Хвалять люди́ну за розум її, а кривосердий<f>[7]</f> стає на пого́рду."},{"book_number":240,"chapter":13,"verse":8,"text":"Викуп за душу<f>[8]</f> люди́ни — багатство її, а вбогий <i>й</i> доко́ру не чує."},{"book_number":240,"chapter":15,"verse":7,"text":"Уста мудрих знання́ розсівають, а серце<f>[9]</f> безглу́здих не так."},{"book_number":240,"chapter":15,"verse":11,"text":"Шео́л й Аваддо́н перед Господом, — тим більше серця́<f>[9]</f> синів лю́дських!"},{"book_number":240,"chapter":15,"verse":14,"text":"Серце<f>[9]</f> розумне шукає знання́, а уста безумних глупо́ту пасу́ть."},{"book_number":240,"chapter":16,"verse":33,"text":"За пазуху<f>[10]</f> жереб вкладається, та ввесь його ви́рок — від Господа."},{"book_number":240,"chapter":17,"verse":19,"text":"Хто сварку кохає, той любить гріх; хто <i>ж</i> підвищує уста<f>[11]</f> свої, той шукає нещастя."},{"book_number":240,"chapter":18,"verse":21,"text":"Смерть та життя — у владі язика,<f>[12]</f> хто ж кохає його, його плід поїдає."},{"book_number":240,"chapter":28,"verse":18,"text":"Хто ходить<f>[13]</f> невинний, той буде спасе́ний, а криводоро́гий впаде́ на одній <i>із дорі́г</i>."},{"book_number":240,"chapter":28,"verse":19,"text":"Хто землю свою обробля́є, той наси́титься хлібом,<f>[14]</f> а хто за марно́тним жене́ться, наси́титься вбогістю."},{"book_number":240,"chapter":31,"verse":16,"text":"Про поле вона намишляла, і його набула́, із пло́ду долоней<f>[15]</f> своїх засадила вона виноградника."},{"book_number":240,"chapter":31,"verse":19,"text":"Вона ру́ки свої простя́гає до пря́дки, а долоні<f>[15]</f> її верете́но тримають."},{"book_number":240,"chapter":31,"verse":20,"text":"Долоню<f>[15]</f> свою відкриває для вбогого, а руки свої простягає до бідного."},{"book_number":250,"chapter":1,"verse":1,"text":"<pb/>Книга Пропові́дника,<f>[1]</f> сина Давидового, царя в Єрусалимі."},{"book_number":250,"chapter":1,"verse":13,"text":"І поклав я на серце<f>[2]</f> своє, щоб шукати й дослі́джувати мудрістю все, що робилось під небом. Це праця тяжка́, яку дав Бог для лю́дських синів, щоб мозо́литись нею."},{"book_number":250,"chapter":1,"verse":16,"text":"Говорив я був з серцем<f>[2]</f> своїм та казав: Ось я велику премудрість набув, Найбільшу за всіх, що до ме́не над Єрусалимом були́. І бачило серце<f>[2]</f> моє всяку мудрість і знання."},{"book_number":250,"chapter":1,"verse":17,"text":"І поклав я на серце<f>[2]</f> своє, щоб пізнати премудрість, і пізнати безу́мство й глупо́ту, — <i>і</i> збагну́в я, що й це <i>все</i> — то ло́влення вітру!"},{"book_number":250,"chapter":5,"verse":5,"text":"Не давай своїм у́стам впроваджувати своє тіло у гріх, і не говори перед Анголом <i>Божим</i>: „Це помилка!“ Пощо Бог буде гні́ватися на твій голос,<f>[3]</f> і діла́ твоїх рук буде нищити?"},{"book_number":250,"chapter":7,"verse":2,"text":"Краще ходити до дому жало́би,<f>[4]</f> ніж ходити до дому бенке́ту, бо то — кінець кожній люди́ні, і живий те до серця свого бере!"},{"book_number":250,"chapter":7,"verse":4,"text":"Серце мудрих — у домі жало́би,<f>[4]</f> а серце безглу́здих — у домі весе́лощів."},{"book_number":250,"chapter":10,"verse":3,"text":"Коли нерозумний і <i>прямою</i> дорогою йде, йому серця<f>[5]</f> бракує, і всім він говорить, що він нерозумний."},{"book_number":250,"chapter":12,"verse":5,"text":"і будуть боятись високого місця, і жа́хи в дорозі <i>їм бу́дуть</i>, і мигда́ль зацвіте, й обтяжі́є коби́лка, і загине бажа́ння, бо<f>[6]</f> люди́на відхо́дить до вічного дому свого́, а по вулиці будуть ходити довко́ла голосі́льники,"},{"book_number":260,"chapter":1,"verse":1,"text":"<pb/>Соломонова Пісня над піснями.<f>[1]</f>"},{"book_number":260,"chapter":1,"verse":5,"text":"Дочки єрусалимські, — я чорна та гарна, немов ті намети кеда́рські,<f>[2]</f> мов за́навіси Соломонові!"},{"book_number":260,"chapter":4,"verse":8,"text":"Зо мною з Лівану, <i>моя</i> нарече́на, зо мною з Лівану ти пі́деш! Спогля́неш з вершини Ама́ни, з вершини Сені́ру й Гермо́ну,<f>[3]</f> з лего́вища левів, з леопа́рдових гір."},{"book_number":260,"chapter":4,"verse":15,"text":"ти джерело́ садкове́, криниця живої води,<f>[4]</f> та тієї, що пли́не з Лива́ну“!"},{"book_number":260,"chapter":5,"verse":13,"text":"Його ли́чка — як гря́дка бальза́му, <i>немов</i> квітники́ запашні́! Його губи — ліле́ї, з яких ка́пає ми́рра теку́ча!<f>[5]</f>"},{"book_number":260,"chapter":6,"verse":4,"text":"„Ти прекрасна, моя ти подру́женько, мов та Тірца́,<f>[6]</f> ти хороша, як Єрусалим, ти грізна́, як війська́ з прапора́ми!"},{"book_number":260,"chapter":7,"verse":14,"text":"Видадуть пах мандраго́ри,<f>[7]</f> при наших же вхо́дах — всіля́кі коштовні плоди́, нові́ та старі, що я їх заховала для тебе, коханий ти мій!“"},{"book_number":290,"chapter":1,"verse":1,"text":"<pb/>Виді́ння Іса́ї,<f>[1]</f> Амо́сового сина, яке він був бачив про Юдею та про Єрусалим за днів Уззії, Йотама, Ахаза <i>та</i> Єзекії, Юдиних царів."},{"book_number":290,"chapter":1,"verse":4,"text":"О люду ти грішний, наро́де тяжко́ї провини, лиходійське насі́ння, сини-шкідники́, — ви покинули Господа, ви Святого Ізраїлевого<f>[2]</f> поне́хтували, — обернулись наза́д!"},{"book_number":290,"chapter":1,"verse":25,"text":"І на тебе Я руку Свою оберну́, і твою жу́желицю немов лу́гом<f>[3]</f> ви́топлю, і все твоє о́ливо повідкида́ю!"},{"book_number":290,"chapter":2,"verse":1,"text":"<pb/>Слово, що його бачив<f>[4]</f> Іса́я, син Амо́сів, про Юдею та про Єрусалим:"},{"book_number":290,"chapter":4,"verse":2,"text":"Того дня буде па́рость Господня<f>[5]</f> красо́ю та славою, плід же зе́мний — вели́чністю та пишното́ю для врято́ваних із Ізраїля."},{"book_number":290,"chapter":5,"verse":10,"text":"Бо десять заго́нів землі виноградника ба́та одно́го вро́дять, а насіння одно́го хоме́ра поро́дить ефу.<f>[6]</f>"},{"book_number":290,"chapter":5,"verse":14,"text":"Тому́ то розши́рив шео́л пожадли́вість<f>[7]</f> свою і безмірно розкрив свою пащу, і зі́йде <i>до нього</i> його пишнота́, і його на́товп, і гу́ркіт його, й ті, що тішаться в ньому."},{"book_number":290,"chapter":5,"verse":25,"text":"Тому́ запали́вся гнів Господа на наро́д Його, і на нього Він ви́тягнув ру́ку<f>[8]</f> Свою, — та й ура́зив його: і захиталися го́ри, і сталось їхнього тру́пу, як сміття́ серед вулиць! При цьому всьому́ не відверну́всь Його гнів, і ви́тягнена ще рука Його!<f>[8]</f>"},{"book_number":290,"chapter":7,"verse":2,"text":"І спові́щено Давидів дім, і сказано: „Став табо́ром Ара́м<f>[9]</f> у <i>землі</i> Єфремовій“. І захиталося серце його й серце наро́ду його, як хитаються лісові́ дере́ва від вітру!"},{"book_number":290,"chapter":7,"verse":3,"text":"І сказав Господь до Ісаї: „Вийди навпроти Ахаза, ти та твій син Шеар-Яшув,<f>[10]</f> до кінця водово́ду горі́шнього ставу, на биту дорогу По́ля-Валю́шників."},{"book_number":290,"chapter":7,"verse":14,"text":"Тому Господь Сам дасть вам знака: Ось Діва в утро́бі зачне́, і Сина поро́дить, і назве́ш ім'я́ Йому: Еммануї́л.<f>[11]</f>"},{"book_number":290,"chapter":8,"verse":1,"text":"<pb/>І промовив до мене Господь: „Візьми собі велику табли́цю, і напиши на ній лю́дським письмом: „Ква́питься здобич, скорий грабі́ж“.<f>[12]</f>"},{"book_number":290,"chapter":8,"verse":3,"text":"І збли́зився я до пророчиці, і вона зачала́, і породила сина. Господь же до мене промовив: Назви ім'я́ йому: Ква́питься здобич, скорий грабіж.<f>[12]</f>"},{"book_number":290,"chapter":8,"verse":23,"text":"Бо не буде темноти для того, хто ути́скуваний. Перша пора злегкова́жила була край Завуло́нів та край Нефтали́мів, а остання просла́вить дорогу примо́рську, другий бік Йорда́ну, окру́гу<f>[13]</f> поганів."},{"book_number":290,"chapter":9,"verse":9,"text":"„Попа́дали цегли, а ми побуду́ємо з ка́меня те́саного, сікомо́ри<f>[14]</f> позру́бувано, — та замінимо <i>їх</i> ке́драми!“"},{"book_number":290,"chapter":10,"verse":17,"text":"І Світло<f>[15]</f> Ізраїля стане огнем, а Святий<f>[15]</f> його — по́лум'ям, і запа́лить воно, й пожере́ його те́рня й будя́ччя його в один день!"},{"book_number":290,"chapter":10,"verse":20,"text":"<pb/>І станеться в день той, оста́нок Ізраїля і врято́вані дому Якова не бу́дуть вже більш опира́тись на то́го, хто б'є їх, — й обіпру́ться у правді на Господа, Святого<f>[15]</f> Ізраїлевого."},{"book_number":290,"chapter":11,"verse":11,"text":"<pb/>І станеться в день той, і зно́ву подруге <i>простя́гне</i> Господь Свою руку, щоб набу́ти оста́нок наро́ду Свого, що поли́шиться з Ашшуру<f>[16]</f> й з Єгипту, і з Патросу та з Етіопії, і з Еламу й з Шін'ару, і з Хамату, та з морських островів."},{"book_number":290,"chapter":15,"verse":2,"text":"Він пішов до святині, а Диво́н на верхі́в'я, щоб плакати; на Нево́ й на Меде́ву голо́сить Моав. На всіх головах його ли́сина,<f>[17]</f> обстри́жена кожна <i>його</i> борода́,"},{"book_number":290,"chapter":15,"verse":5,"text":"Моє серце кричить про Моа́ва, втікачі його — аж до Цоару, до Еглат-Шелішійї,<f>[18]</f> бо з плаче́м ходять збі́ччям Лухі́ту, бо на Хоронаїмській дорозі встає крик заги́белі,"},{"book_number":290,"chapter":15,"verse":8,"text":"Бо країну Моава той крик оточи́в, по Еглаїм його голосі́ння, і по Беер-Елім<f>[19]</f> голосі́ння його."},{"book_number":290,"chapter":17,"verse":8,"text":"І не буде зверта́тись <i>люди́на</i> до же́ртівників, чину рук своїх, і не буде дивитись на те, що́ зробили були її пальці, ні на аше́ри,<f>[20]</f> ані на стовпи на честь сонця."},{"book_number":290,"chapter":17,"verse":10,"text":"Бо забула ти, <i>до́чко Ізраїля</i>, Бога спасі́ння свого, і не пам'ятала про Скелю<f>[21]</f> сили своєї. Тому́ то са́диш розсадника приємного, і пересаджуєш туди чужу виноградину."},{"book_number":290,"chapter":19,"verse":5,"text":"І зникне із Моря<f>[22]</f> вода, і висохне Річка, та й стане суха."},{"book_number":290,"chapter":19,"verse":18,"text":"Того дня буде п'ять міст в єгипетськім кра́ї, що говоритимуть ханаанською мовою й присягатимуть Господом Саваотом. Одне буде зватися Ір-Гахерес.<f>[23]</f>"},{"book_number":290,"chapter":19,"verse":25,"text":"бо Господь Саваот його поблагослови́в та й сказав: Благословенний наро́д мій Єгипет, і Ашшу́р,<f>[24]</f> чин Моїх рук, та Ізраїль, спа́дщина Моя!"},{"book_number":290,"chapter":20,"verse":1,"text":"<pb/>Того року, коли Тартан<f>[25]</f> прийшов до Ашдоду,<f>[26]</f> як його послав був Сарґон, цар асирійський, і він воював був з Ашдодом і здобув його,"},{"book_number":290,"chapter":21,"verse":11,"text":"Пророцтво про Думу.<f>[27]</f> До мене кричить із Сеїру: „Сто́роже, яка пора ночі? Сто́роже, яка пора ночі?“"},{"book_number":290,"chapter":22,"verse":8,"text":"І відкрив він засло́ну <i>із</i> Юди, і ти поглянув того дня на збро́ю дому лісу.<f>[28]</f>"},{"book_number":290,"chapter":23,"verse":3,"text":"І насіння Шіхору<f>[29]</f> у во́дах великих, жни́во Ріки<f>[29]</f> то набу́ток його, і наро́дам він став за торго́вицю."},{"book_number":290,"chapter":23,"verse":12,"text":"і сказав: Не будеш ти більше радіти, збезчещена ді́вчино, до́чко Сидону! Уставай, перейди до Кіттіму,<f>[30]</f> але й там ти спочи́нку не ма́тимеш."},{"book_number":290,"chapter":26,"verse":19,"text":"Померлі твої оживуть, воскресне <i>й</i> моє мертве тіло. <i>тому́</i> пробуді́ться й співайте, ви ме́шканці по́роху, бо роса Твоя — це роса зці́лень,<f>[31]</f> і земля ви́кине мертвих!"},{"book_number":290,"chapter":29,"verse":1,"text":"<pb/>Горе Аріїлу, Аріїлу,<f>[32]</f> місту, що Давид у нім таборува́в! Рік до року додайте, хай свя́та закі́нчать свій круг!"},{"book_number":290,"chapter":29,"verse":2,"text":"І прити́сну Аріїла, і станеться ле́мент та плач, і він стане на мене, як о́гнище Боже.<f>[32]</f>"},{"book_number":290,"chapter":30,"verse":4,"text":"бо в Цоані<f>[33]</f> були його<f>[34]</f> провідники́, і його<f>[34]</f> посланці́ до Ханесу<f>[33]</f> прийшли."},{"book_number":290,"chapter":30,"verse":6,"text":"Пророцтво про <i>Бегемота</i><f>[35]</f> пі́вдня. В краю у́тиску та переслі́дування, звідки леви́ця та лев, гадюка й огни́стий летю́чий драко́н, носять багатство своє на хребті́ молодих ослюкі́в, і скарби свої на верблю́жім горбі́ до наро́ду, який не поможе."},{"book_number":290,"chapter":30,"verse":7,"text":"А Єгипет, — його поміч марна́ та пуста́, тому́ то я кликнув на теє: Рагав,<f>[36]</f> сидіти спокійно!"},{"book_number":290,"chapter":30,"verse":29,"text":"Буде пісня для вас, як за но́чі освя́чення свята, і радість сердечна, мов у то́го, хто ходить з сопі́лкою, щоб вийти на го́ру Господню до Скелі<f>[37]</f> Ізраїля."},{"book_number":290,"chapter":30,"verse":33,"text":"Бо давно пригото́влений То́фет,<f>[38]</f> — пригото́влений він і для царя, глибоким, широким учи́нений; на бага́тті огню його й дров багате́нно, — запалить його подих Господній, немов би пото́ка сірча́ного!"},{"book_number":290,"chapter":31,"verse":8,"text":"І Ашшу́р<f>[39]</f> упаде́ від меча не чоловіка, і його пожере́ меч не люди́ни; і він побіжить не перед мечем, і стануть його юнаки́ кріпака́ми."},{"book_number":290,"chapter":32,"verse":4,"text":"І знання́ розумітиме серце<f>[40]</f> нерозва́жних, а язик недорі́куватих поспішить говорити вира́зно."},{"book_number":290,"chapter":32,"verse":14,"text":"Бо па́лац опу́щений буде, міський го́мін замо́вкне, О́фел<f>[41]</f> та ба́шта навік стануть я́мами, радістю диких ослів, пасови́ськом чері́д,"},{"book_number":290,"chapter":33,"verse":2,"text":"Господи, змилуйсь над нами, — на Тебе наді́ємось ми! Будь їхнім раме́ном<f>[42]</f> щоранку та в час у́тиску нашим спасі́нням!"},{"book_number":290,"chapter":34,"verse":5,"text":"Бо на небі напо́єний меч Мій,— оце він на Едома<f>[43]</f> спускається та на закля́тий народ Мій на суд:"},{"book_number":290,"chapter":34,"verse":6,"text":"меч Господній напо́внився кров'ю, став ситий від лою, від крови теля́т та козлі́в, від лою бара́нячих ни́рок, бо Господу жертва в Боцрі й різани́на велика в едо́мській<f>[43]</f> землі."},{"book_number":290,"chapter":34,"verse":14,"text":"І будуть стрічатися <i>там</i> дикі звірі пустинні з гієнами, а польови́к буде кликати друга свого́; Ліліт<f>[44]</f> тільки там заспоко́їться і зна́йде собі відпочи́нок!"},{"book_number":290,"chapter":35,"verse":7,"text":"І місце сухе<f>[45]</f> стане ста́вом, а спра́гнений край — збірнико́м вод джере́льних; легови́ще шакалів, в якім спочивали, стане місцем трости́ни й папі́русу."},{"book_number":290,"chapter":36,"verse":2,"text":"І послав асирійський цар великого ча́шника<f>[46]</f> з Лахішу до Єрусалиму, до царя Єзекії, з великим ві́йськом, і він став при водово́ді горі́шнього ставу, на битій дорозі поля Валю́шників."},{"book_number":290,"chapter":38,"verse":8,"text":"ось я вертаю тінь ступеня́, що від сонця зійшла на ступе́ні Ахазові,<f>[47]</f> назад на десять ступені́в“. І вернулося сонце на десять ступені́в тими ступе́нями, якими зійшло було."},{"book_number":290,"chapter":38,"verse":17,"text":"Ось терпі́ння це вийшло мені на добро, Ти стримав від гро́бу гниття́ мою душу, бо Ти кинув за спи́ну<f>[48]</f> Свою всі гріхи мої,"},{"book_number":290,"chapter":38,"verse":19,"text":"Живий, <i>тільки</i> живий — Тебе сла́вити буде, як я <i>ось</i> сьогодні, батько синам<f>[49]</f> розголо́сить про правду Твою!"},{"book_number":290,"chapter":38,"verse":21,"text":"А Ісая сказав: „Нехай ві́зьмуть грудку фіґ, і нехай розітру́ть на тому гнояку́, — і видужає!<f>[50]</f>"},{"book_number":290,"chapter":38,"verse":22,"text":"А Єзекія промовив: „Який знак, що я ввійду́ до Господнього дому?<f>[51]</f>"},{"book_number":290,"chapter":40,"verse":19,"text":"Ма́йстер божка́ відлива́є, золота́р же його криє золотом, та виливає <i>йому</i> срібляні́ ланцюжки́.<f>[52]</f>"},{"book_number":290,"chapter":41,"verse":6,"text":"Один о́дному допомагає і гово́рить до брата свого́: „Будь міцни́й!“<f>[53]</f>"},{"book_number":290,"chapter":41,"verse":7,"text":"І підбадьо́рує ма́йстер золотаря́, а той, хто молотом гла́дить, того, хто б'є на кова́длі, <i>і</i> каже про спо́єння: Добре воно! і його змі́цнює цвяхами, щоб не хита́лось.<f>[53]</f>"},{"book_number":290,"chapter":42,"verse":1,"text":"<pb/>Оце Слуга<f>[54]</f> Мій, що Я підпира́ю Його, Мій Обра́нець, що Його полюбила душа Моя. Я злив Свого Духа на Ньо́го, <i>і</i> Він правосу́ддя наро́дам пода́сть."},{"book_number":290,"chapter":44,"verse":2,"text":"Так говорить Госпо́дь, що тебе учини́в і тебе вформував від утро́би, <i>і</i> тобі помагає: Не бійся, рабе Мій, Якове, і Єшуру́не,<f>[55]</f> якого Я ви́брав!"},{"book_number":290,"chapter":44,"verse":8,"text":"Не бійтеся та не лякайтесь! Хіба зда́вна Я не розповів був тобі й не звісти́в? А ви свідки Мої! Чи є Бог, окрім Ме́не? І Скелі<f>[56]</f> немає, не знаю ні жо́дної!"},{"book_number":290,"chapter":45,"verse":5,"text":"Я — Господь, і нема вже <i>ніко́го</i>, нема <i>іншого</i> Бога, крім Ме́не. Я тебе підпері́зую,<f>[57]</f> хоч ти не знаєш Мене,"},{"book_number":290,"chapter":49,"verse":14,"text":"І сказав був Сіон:<f>[58]</f> Господь кинув мене́, і Господь мій про ме́не забув."},{"book_number":290,"chapter":51,"verse":14,"text":"Закутий в кайда́ни неба́вом розв'я́заний буде, і не помре він у ямі,<f>[59]</f> і не забра́кне йому його хліба."},{"book_number":290,"chapter":51,"verse":17,"text":"Збудися, збудися, устань, <i>дочко</i> Єрусалиму,<f>[60]</f> що з руки із Господньої ви́пила ти келіх гніву Його́, чашу-келіха<f>[61]</f> о́дуру випила, ви́цідила."},{"book_number":290,"chapter":56,"verse":7,"text":"їх спрова́джу на го́ру святую<f>[62]</f> Мою та поті́шу їх в домі молитви Моєї! Цілопа́лення їхні та їхні жертви <i>будуть Мені</i> до вподо́би на Моїм же́ртівнику, бо Мій дім буде на́званий домом молитви для всіх наро́дів!"},{"book_number":290,"chapter":58,"verse":13,"text":"Якщо ради суботи ти стримаєш но́гу свою́,<f>[63]</f> <i>щоб не</i> чинити своїх забага́нок у день Мій святий, і будеш звати суботу приє́мністю, <i>днем</i> Господнім святим <i>та</i> шано́ваним, і її пошануєш, — не пі́деш своїми дорогами,<f>[64]</f> діла свого не шука́тимеш та не будеш казати даре́мні слова́, —"},{"book_number":290,"chapter":59,"verse":19,"text":"І будуть боятися Йме́ння Господнього з за́ходу, а слави Його́ — зо схід сонця, бо при́йде, як річка рвучка́, — вітер Господній<f>[65]</f> її пожене́, —"},{"book_number":290,"chapter":60,"verse":7,"text":"Всі отари кеда́рські<f>[66]</f> зберу́ться до тебе, барани́ невайо́тські послу́жать тобі, — вони пі́дуть <i>усі</i> на Мій ві́втар, як жертва приє́мна, і Я просла́влю дім слави Своєї!"},{"book_number":290,"chapter":61,"verse":1,"text":"<pb/>Дух Господа Бога на мені, бо Господь пома́зав Мене благовісти́ти суми́рним, послав Мене перев'яза́ти зла́маних серцем, полоне́ним звіщати свобо́ду, а в'язня́м — відчини́ти в'язни́цю,<f>[67]</f>"},{"book_number":290,"chapter":65,"verse":5,"text":"що говорить: „Спини́сь, не зближа́йся до ме́не, бо святий я для тебе!“ Оце дим в Моїй ні́здрі,<f>[68]</f> огонь,<f>[68]</f> що палає ввесь день!"},{"book_number":290,"chapter":65,"verse":11,"text":"А ви, що Господа кидаєте, забуваєте го́ру святу Мою, що ставите Ґаду<f>[69]</f> трапе́зу, а для Ме́ні<f>[69]</f> випо́внюєте жертву литу,"},{"book_number":300,"chapter":1,"verse":1,"text":"<pb/>Слова́ Єремі́ї,<f>[1]</f> сина Хілкійїного, з священиків, що в Анато́ті, у Веніяминовому кра́ї,"},{"book_number":300,"chapter":1,"verse":11,"text":"<pb/>І було мені слово Господнє, гово́рячи: Що́ ти бачиш, Єреміє? А я відказав: Я бачу мигдале́ву<f>[2]</f> галу́зку."},{"book_number":300,"chapter":1,"verse":12,"text":"І сказав мені Господь: Ти добре бачиш, бо Я пильную<f>[2]</f> Свого слова, щоб спра́вдилось воно."},{"book_number":300,"chapter":2,"verse":18,"text":"І тепер що́ тобі до дороги в Єгипет? Щоб пити воду з Шіхо́ру?<f>[3]</f> І що тобі до дороги в Ашшу́р?<f>[3]</f> Щоб пити воду з Ріки́?<f>[3]</f>"},{"book_number":300,"chapter":2,"verse":23,"text":"Як ти зможеш сказати: „Я не стала нечистою, за Ваалами<f>[4]</f> я не ходила?“ Подивись на дорогу свою, у долині, чого ти нароби́ла, пустотли́ва верблю́дко, що кру́тиш дороги свої!"},{"book_number":300,"chapter":2,"verse":27,"text":"що гово́рять до дерева: „Ти батько мій“, а до каменя: „Ти мене породив“. Бо до Мене вони повернулись плечи́ма,<f>[5]</f> а не обличчям, а за час свого лиха говорять: „Устань та спаси нас!“"},{"book_number":300,"chapter":2,"verse":31,"text":"О ви, поколі́ння, — почуйте<f>[6]</f> <i>це</i> слово Господнє: Чи пустинею був для Ізра́їля Я? Чи <i>може</i> землею великої те́мряви? Чому ж каже наро́д Мій: „Ми вільно буя́ємо, — вже не прийдемо до Тебе?“"},{"book_number":300,"chapter":4,"verse":25,"text":"Дивлюся, аж ось <i>вже</i> немає люди́ни, і порозліта́лось все пта́ство небесне.<f>[7]</f>"},{"book_number":300,"chapter":6,"verse":21,"text":"Тому́ то Господь каже так: Ось Я дам спотика́ння<f>[8]</f> оцьо́му наро́дові, і спіткну́ться об них разом <i>ваші</i> батьки́ та сини́, сусід та приятель його, — і загинуть!"},{"book_number":300,"chapter":7,"verse":23,"text":"Бо лиш справу оцю Я звелів їм, говорячи: Слухайтеся Мого голосу, і Я буду вам Богом, а ви бу́дете наро́дом Моїм, і ходіть<f>[9]</f> усією дорогою,<f>[9]</f> про яку накажу́ вам, щоб вам було до́бре."},{"book_number":300,"chapter":7,"verse":24,"text":"Та не слухали й не нахили́ли вони свого вуха, а ходили<f>[9]</f> за ра́дами <i>та</i> за упе́ртістю серця лихого свого́, і стали <i>до Мене</i> плечи́ма, а не обличчям.<f>[10]</f>"},{"book_number":300,"chapter":7,"verse":31,"text":"І побудували ті же́ртовні па́гірки То́фета,<f>[11]</f> що в долині Бен-Гіннома, щоб палити синів своїх та до́чок своїх на огні, чого Я не наказував, і що на серце Мені не прихо́дило."},{"book_number":300,"chapter":10,"verse":11,"text":"Отак їм скажіть: бо́ги, що неба й землі не вчинили, погинуть з землі та з-під неба цього!<f>[12]</f>"},{"book_number":300,"chapter":11,"verse":20,"text":"Але, Господи Саваоте, Ти Суддя сраведливий, що досліджуєш ни́рки<f>[13]</f> та серце, — хай над ними побачу я по́мсту Твою, бо справу свою я дові́рив Тобі!"},{"book_number":300,"chapter":12,"verse":2,"text":"Ти їх посадив — і вони вкорени́лись, ростуть і прино́сять плоди́. Ти близьки́й в устах їхніх, та далекий від їхніх серде́ць.<f>[14]</f>"},{"book_number":300,"chapter":13,"verse":4,"text":"„Візьми того пояса, якого купив, що на сте́гнах твоїх, і встань,<f>[15]</f> іди до Ефрату,<f>[16]</f> та й сховай його там у розщі́лині ске́лі“."},{"book_number":300,"chapter":13,"verse":6,"text":"І сталося по багатьох днях, і сказав мені Господь: „Устань,<f>[15]</f> іди до Ефрату, і візьми звідти того пояса, що Я наказав був тобі сховати його там“."},{"book_number":300,"chapter":13,"verse":10,"text":"цього злого наро́да, що не хоче він слухатися Моїх слів, що ходить за впертістю<f>[17]</f> серця свого! І пішов він в сліди інших богі́в, щоб служити їм та поклонятися їм. І станеться він, як цей пояс, — до нічо́го незда́тний!"},{"book_number":300,"chapter":14,"verse":2,"text":"„Упала в жало́бу Юдея, а брами<f>[18]</f> її ослабі́ли, насу́пилися на землі, і знявся крик Єрусалиму."},{"book_number":300,"chapter":15,"verse":5,"text":"Бо хто зми́лується над тобою, о Єрусалиме? І хто співчуття́<f>[19]</f> тобі ви́явить? І хто зве́рне <i>з путі</i>, щоб тебе запита́ти про пово́дження?"},{"book_number":300,"chapter":15,"verse":7,"text":"І ві́ячкою їх розві́яв по бра́мах<f>[20]</f> землі, позбавив дітей, і погуби́в Свій наро́д, <i>бо</i> вони не верну́лись з доріг <i>неправдивих</i> своїх,"},{"book_number":300,"chapter":16,"verse":5,"text":"Бо так промовляє Господь: Не заходь у дім сму́тку,<f>[21]</f> і не ходи голоси́ти, і не співчува́й їм, бо від цьо́го наро́ду забрав Я Свій мир, — говорить Господь, — ласку та милість."},{"book_number":300,"chapter":16,"verse":17,"text":"Бо очі Мої — на всі їхні доро́ги:<f>[22]</f> вони не сховалися з-перед Мого лиця, і з-перед ока Мого́ не закрилася їхня провина."},{"book_number":300,"chapter":17,"verse":2,"text":"Як про синів своїх, так пам'ятають про жерто́вники свої та своїх Аше́р<f>[23]</f> при зеленому де́реві, на високих підгі́рках,"},{"book_number":300,"chapter":17,"verse":5,"text":"Так говорить Господь: Прокля́тий той муж, що надію кладе́ на люди́ну, і робить раме́ном<f>[24]</f> своїм <i>слабу</i> плоть,<f>[25]</f> а від Господа серце його відступає!"},{"book_number":300,"chapter":17,"verse":10,"text":"Я Господь, що досліджує серце,<f>[26]</f> що випробо́вує ни́рки,<f>[26]</f> щоб кожному дати згідно з пу́ттю його, за пло́дом учи́нків його́."},{"book_number":300,"chapter":18,"verse":11,"text":"А тепер скажи до юдея й до мешканців Єрусалиму, говорячи: Так говорить Господь: Ось готую лихе́ проти вас, і заду́мую за́дум на вас, — верніться ж ви кожен з дороги<f>[27]</f> своєї лихо́ї, і полі́пшіть доро́ги свої й свої вчинки!"},{"book_number":300,"chapter":18,"verse":12,"text":"Та вони відказали: „Пропа́ло! бо ми бу́дем ходи́ти<f>[27]</f> за своїми думка́ми, і кожен робитиме згідно з упе́ртістю серця свого́.“"},{"book_number":300,"chapter":18,"verse":17,"text":"Мов вітер зо сходу, розвію Я їх перед во́рогом; поти́лицю,<f>[28]</f> а не обличчя Я їм покажу у день їхнього го́ря!“"},{"book_number":300,"chapter":19,"verse":7,"text":"І зни́щу на місці цьому́ раду Юдину та Єрусалиму, і впаду́ть від меча́ перед їхніми ворогами та від руки тих, хто шукає їхньої душі,<f>[29]</f> і дам падло́ їхнє на сте́рво для птаства небесного та для земно́ї звіри́ни."},{"book_number":300,"chapter":19,"verse":9,"text":"І вчиню́, що вони будуть їсти тіло синів своїх й тіло дочо́к своїх, і тіло один о́дного їсти вони бу́дуть в обло́зі та в у́тискові, яки́м будуть ти́снути їх вороги їхні та ті, хто буде шукати їхню душу.<f>[29]</f>"},{"book_number":300,"chapter":20,"verse":3,"text":"І сталося наступного дня, і вивів Пашхур Єремію з в'язни́ці, а Єремія промовив до нього: Не Пашхур<f>[30]</f> Господь дав ім'я́ тобі, а тільки Маґор-Міссавів.<f>[30]</f>"},{"book_number":300,"chapter":21,"verse":14,"text":"Бо Я покараю вас згідно із пло́дом ваших учинків, — говорить Господь, — і огонь запалю́ в його<f>[31]</f> лісі, і він пожере всі довкі́лля його!"},{"book_number":300,"chapter":22,"verse":10,"text":"Не плачте за вмерлим, і не жалку́йте<f>[32]</f> за ним, — але плакати — плачте за тим, хто відходить <i>в поло́н</i>, бо вже не пове́рнеться, і не побачить землі, де він народився."},{"book_number":300,"chapter":22,"verse":24,"text":"<i>Як</i> живий Я, — говорить Госпо́дь, — коли б був Коні́я,<f>[33]</f> син Єгоякимів, цар Юдин, печа́ткою-пе́рснем на правій руці Моїй, — справді Я <i>й</i> звідти тебе зірву́!"},{"book_number":300,"chapter":23,"verse":33,"text":"<pb/>А коли запитає тебе цей наро́д, чи пророк, чи священик, говорячи: „Яке то Господнє пророцтво?“<f>[34]</f> то скажеш до них: „Ви тяга́р,<f>[34]</f> — і Я вас поскида́ю“, говорить Господь."},{"book_number":300,"chapter":25,"verse":26,"text":"і всіх царів пі́вночі, близьки́х та далеких один від о́дного, і всі царства землі, що на земній поверхні, а цар Шешаху<f>[35]</f> буде пити по них."},{"book_number":300,"chapter":27,"verse":1,"text":"<pb/>На поча́тку царюва́ння Єгоякима,<f>[36]</f> сина Йосіїного, царя Юди, було оце слово до Єремії від Господа, кажучи:"},{"book_number":300,"chapter":28,"verse":7,"text":"Тільки послухай це слово, що я говорю в ву́ха<f>[37]</f> твої та в ву́ха всього наро́ду:"},{"book_number":300,"chapter":31,"verse":6,"text":"Настане бо день, коли кликати буде сторо́жа на Єфремових го́рах: Уставайте,<f>[38]</f> та пі́демо ми на Сіон, до Господа, нашого Бога!"},{"book_number":300,"chapter":33,"verse":24,"text":"„Хіба ж ти не завва́жив,<f>[39]</f> як наро́д цей казав був, говорячи: „Оби́два ті ро́ди, яких Господь вибрав, відкинув Він їх?“ І наро́дом Моїм вони не́хтують, наче б не був він уже перед ними наро́дом."},{"book_number":300,"chapter":34,"verse":18,"text":"І віддам цих людей, що переступають Мого заповіта, що не додержують слів заповіту, якого були склали перед лицем Моїм, що вони розрізали надво́є теля та перейшли між його кавалками,<f>[40]</f>"},{"book_number":300,"chapter":34,"verse":20,"text":"то Я їх віддам у руку їхніх ворогів та в руку тих, хто шукає їхню душу,<f>[41]</f> і стане па́дло їхнє стервом для птаства небесного та для зе́мної звірини..."},{"book_number":300,"chapter":34,"verse":21,"text":"А Седекію, царя Юдиного, та його князі́в віддам у руку його ворогів та в руку тих, хто шукає їхню душу,<f>[41]</f> та в руку ві́йська вавилонського царя, що відходить від вас."},{"book_number":300,"chapter":36,"verse":6,"text":"Тому́ піди сам, прочитай зо зво́ю, що написав ти з моїх уст, Господні слова́ в ву́ха<f>[42]</f> народу в Господньому домі в дні по́сту, а також в ву́ха всього Юди, що прихо́дить зо своїх міст, відчитаєш їх."},{"book_number":300,"chapter":36,"verse":10,"text":"І прочитав Барух з книги Єреміїні слова́ в домі Господньому в кімна́ті писаря Ґемарії, Шафанового сина, на горі́шньому подвір'ї, при вході до ново́ї брами Господнього дому, в ву́ха<f>[42]</f> всього наро́ду."},{"book_number":300,"chapter":36,"verse":13,"text":"І розповів їм Михей всі ті слова́, які він почув був, коли Барух читав із книги в ву́ха наро́ду.<f>[42]</f>"},{"book_number":300,"chapter":38,"verse":7,"text":"І почув мурин Евед-Мелех,<f>[43]</f> е́внух, який був у царсько́му домі, що Єремію кинули до ями, а цар сидів у Веніяминовій брамі."},{"book_number":300,"chapter":38,"verse":10,"text":"І наказав цар му́ринові Евед-Мелехові, говорячи: „Візьми з собою звідси троє<f>[44]</f> люда, і ви́тягнеш пророка Єремію з ями, поки він ще не вмер!“"},{"book_number":300,"chapter":38,"verse":17,"text":"І сказав Єремія до Седекії: „Так говорить Господь, Бог Савао́т, Бог Ізраїлів: Якщо справді ви́йдеш ти до зверхників вавилонського царя, то житиме душа<f>[45]</f> твоя, а місто це не буде спа́лене огнем, і бу́деш жити ти та дім твій."},{"book_number":300,"chapter":40,"verse":4,"text":"А тепер ось я сьогодні розко́вую тебе з кайда́нів, що на твоїх рука́х. Якщо в оча́х твоїх добре<f>[46]</f> піти зо мною до Вавилону, іди, і зверну́ я своє око на тебе. А якщо зле в твоїх очах піти зо мною до Вавилону, <i>то</i> залишись. Дивися, увесь край перед тобою: куди тобі видається за добре й за справедливе піти, — туди йди!“"},{"book_number":300,"chapter":42,"verse":15,"text":"то тому́ послухайте тепер Господнього слова, решто Юдина! Так говорить Господь Саваот, Бог Ізраїлів: Якщо ви справді скеру́єте своє обличчя,<f>[47]</f> щоб іти до Єгипту, і вві́йдете, щоб чужи́нцями заме́шкати там,"},{"book_number":300,"chapter":42,"verse":17,"text":"І станеться, всі люди, що звернули своє обличчя<f>[47]</f> на мандрівку до Єгипту, щоб чужинцями замешкати там, повмирають від меча, від голоду та від морови́ці, і жоден з них не позоста́неться й не втече через те зло, що Я спрова́джу на них."},{"book_number":300,"chapter":43,"verse":13,"text":"І він поламає посвячені стовпи́ Бет-Шемеша,<f>[48]</f> що в єгипетському кра́ї, а доми єгипетських богі́в попа́лить огнем“."},{"book_number":300,"chapter":45,"verse":5,"text":"А ти ось шукаєш для себе великого. Не шукай, бо ось Я наведу́ зло на кожне тіло, — говорить Господь, — а тобі дам душу<f>[49]</f> твою за здо́бич на всіх тих місцях, де́ ти будеш ходити!“"},{"book_number":300,"chapter":46,"verse":2,"text":"<pb/>На Єгипет. На ві́йсько фараона Нехо́, єгипетського царя, що був над рі́чкою Ефратом<f>[50]</f> у Каркеміші, якого побив Навуходоно́сор, вавилонський цар, за четвертого року Єгоякима, сина Йосіїного, царя Юдиного:"},{"book_number":300,"chapter":46,"verse":6,"text":"Швидки́й не втече, і не врятується ли́цар, — на пі́вночі, при річці Ефра́ті<f>[50]</f> спіткну́ться вони та й попа́дають!"},{"book_number":300,"chapter":46,"verse":7,"text":"Хто то такий підіймається, мов та Ріка́,<f>[51]</f> як річки́, його води хвилю́ються?"},{"book_number":300,"chapter":46,"verse":9,"text":"Сідайте на ко́ні й шалійте, колесни́ці! І хай ли́царі вийдуть, Куш<f>[52]</f> та Пут,<f>[52]</f> що хапають щита́, та люді́йці, що хапають, натягують лу́ка!"},{"book_number":300,"chapter":47,"verse":4,"text":"бо настав <i>це</i> той день, щоб понищити всіх филисти́млян, щоб Ти́ру й Сидо́нові ви́губити помічну́ всяку рештку. Бо понищить Господь филисти́млян, рештку о́строва Кафтора,<f>[53]</f>"},{"book_number":300,"chapter":48,"verse":25,"text":"І відтятий Моавові ріг,<f>[54]</f> і раме́но<f>[54]</f> його розтро́щене, говорить Господь."},{"book_number":300,"chapter":49,"verse":12,"text":"Бо так промовляє Господь: Ось і ті, що не мали б пити чаші <i>ціє́ї</i>,<f>[55]</f> пити будуть напе́вне, а ти непока́раним будеш? Не будеш без кари, бо справді ти пи́тимеш <i>чашу</i>!"},{"book_number":300,"chapter":49,"verse":18,"text":"Як Содо́м та Гомо́рру й сусідів її поруйно́вано, каже Господь, — <i>так</i> ніхто там не буде сидіти, і не буде в нім ме́шкати чужи́нцем син лю́дський.<f>[56]</f>"},{"book_number":300,"chapter":50,"verse":5,"text":"Вони будуть питати про Сіона, куди їхні обличчя<f>[57]</f> пове́рнені, — щоб прийти й прилучитись до Господа вічним заповітом, який не забу́деться!"},{"book_number":300,"chapter":50,"verse":15,"text":"Здійміть крик проти нього навко́ло! Він дав руку<f>[58]</f> <i>піддатись</i>, стовпи́ його впали, зруйновані мури його, бо це помста Господня. Помстіться над ним: як зробив він — зробіть <i>так</i> йому́!"},{"book_number":300,"chapter":50,"verse":21,"text":"На край „Чва́рів подвійних“,<f>[59]</f> — на нього піди й на мешка́нців „Пока́рання“!<f>[59]</f> Поруйнуй і прокля́ттям вчини <i>все</i> за ними, — говорить Господь, — і зроби так усе, як тобі наказа́в!"},{"book_number":300,"chapter":51,"verse":1,"text":"<pb/>Так говорить Господь: Ось Я бурю збуджу́ на <i>ото́й</i> Вавилон та на ме́шканців „серця повста́нців на Мене“.<f>[60]</f>"},{"book_number":300,"chapter":51,"verse":5,"text":"Бо Ізраїль та Юда — не вдіве́ць він по Бозі своєму, по Господу Саваоту, та напо́внився край їхній гріхом проти Святого<f>[61]</f> Ізраїлевого."},{"book_number":300,"chapter":51,"verse":41,"text":"Як здобутий Шеша́х,<f>[62]</f> і <i>як</i> схо́плена слава всієї землі! Яким <i>ось</i> зробивсь Вавило́н посе́ред наро́дів!"},{"book_number":300,"chapter":52,"verse":31,"text":"І сталося за тридцятого й сьомого року вигна́ння Єгояки́ма, Юдиного царя, дванадцятого місяця, двадцятого й п'ятого <i>дня</i> місяця, Евіл-Меродах, цар вавилонський, у році свого зацарюва́ння, зми́лувався<f>[63]</f> над Єгояки́мом, Юдиним царем, і вивів його з дому ув'я́знення."},{"book_number":310,"chapter":1,"verse":1,"text":"<pb/><f>[1]</f> Як самі́тно сидить <i>колись</i> велелю́дне це місто, немов удова́<f>[2]</f> воно стало! Могутнє посе́ред наро́дів, княгиня<f>[2]</f> посеред країн — воно стало данни́цею!"},{"book_number":310,"chapter":2,"verse":3,"text":"В люті гніву відтяв увесь Ізраїлів ріг,<f>[3]</f> прави́цю Свою відверну́в Він від во́рога, та й запала́в проти Якова, мов той палю́чий огонь, що навко́ло жере́!"},{"book_number":310,"chapter":2,"verse":8,"text":"Задумав Госпо́дь зруйнува́ти мур сіо́нської до́ньки, Він ви́тягнув шнура,<f>[4]</f> Своєї руки не вернув, щоб не нищити, сумни́ми вчинив передму́р'я та мур, — вони ра́зом осла́бли,"},{"book_number":310,"chapter":3,"verse":1,"text":"<pb/><f>[5]</f> Я той муж, який бачив біду́ від жезла́ Його гніву, —"},{"book_number":310,"chapter":4,"verse":1,"text":"<pb/><f>[6]</f> Як поте́мніло золото, як відмінилося щире те золото добре, як на ро́зі всіх вулиць камі́ння святе порозки́дане!"},{"book_number":310,"chapter":4,"verse":21,"text":"Веселися та тішся, о до́чко Едому, що сидиш в краю Уц, — також над тобою пере́йде <i>злий</i> ке́ліх,<f>[7]</f> уп'єшся й ого́лишся <i>й</i> ти!"},{"book_number":310,"chapter":5,"verse":1,"text":"<pb/><f>[8]</f> Згадай, Господи, що́ з нами сталося, — зглянься й побач нашу га́ньбу, —"},{"book_number":330,"chapter":1,"verse":1,"text":"<pb/>І сталося тридцятого року, четвертого <i>місяця</i>, п'ятого <i>дня</i> місяця, коли я був серед полоне́них<f>[1]</f> над річкою Кева́р, відкри́лося небо, і побачив я Божі виді́ння."},{"book_number":330,"chapter":1,"verse":2,"text":"П'ятого <i>дня</i> місяця, — це п'ятий рік поло́ну<f>[1]</f> царя Єгояки́ма, —"},{"book_number":330,"chapter":1,"verse":3,"text":"сталося Господнє слово до Єзекіїля,<f>[2]</f> сина Бузі́, священика, у халдейському кра́ї над річкою Кева́р, і була там над ним Господня рука."},{"book_number":330,"chapter":1,"verse":22,"text":"А на головах тих живих істот <i>була</i> подоба небозво́ду,<f>[3]</f> ніби грізний кришта́ль, розтя́гнений над їхніми голова́ми згори."},{"book_number":330,"chapter":1,"verse":23,"text":"А під цим небозво́дом<f>[3]</f> <i>були</i> їхні про́сті кри́ла, <i>зве́рнені</i> одне до о́дного. У кожної <i>було</i> по двоє <i>крил</i>, що закривали їм їхні тіла́."},{"book_number":330,"chapter":1,"verse":25,"text":"І розлягався голос з-над небозво́ду,<f>[3]</f> що над їхньою головою. І коли вони ставали, опадали їхні кри́ла."},{"book_number":330,"chapter":2,"verse":1,"text":"<pb/>І сказав Він до мене: „Сину лю́дський,<f>[4]</f> зведи́ся на ноги свої, — і Я буду говорити з тобою!“"},{"book_number":330,"chapter":4,"verse":10,"text":"А ї́жа твоя, яку будеш ти їсти, <i>буде</i> вагою двадцять ше́клів<f>[5]</f> на день, час від ча́су будеш це їсти."},{"book_number":330,"chapter":4,"verse":11,"text":"І воду будеш пити мірою, шоста частина гі́на,<f>[5]</f> час від ча́су будеш пити."},{"book_number":330,"chapter":5,"verse":1,"text":"<pb/>А ти, сину лю́дський, візьми собі го́строго меча, <i>як</i> бритву стрижіїв; візьми його собі, і проведи<f>[6]</f> <i>ним</i> по голові своїй та по бороді своїй. І візьми собі вагові́ ша́льки, і поділи те воло́сся."},{"book_number":330,"chapter":7,"verse":3,"text":"На те́бе тепер цей кінець, і пошлю́ Я на те́бе Свій гнів, і тебе́ розсуджу́ за твоїми доро́гами,<f>[7]</f> і на тебе складу́ всі гидо́ти твої."},{"book_number":330,"chapter":8,"verse":14,"text":"І Він запрова́див мене до входу до брами Господнього дому що на пі́вночі, — аж ось там сидять жінки́, що оплакували Таммуза.<f>[8]</f>"},{"book_number":330,"chapter":8,"verse":17,"text":"І сказав Він до мене: „Чи ти бачив, сину лю́дський? Чи легко Юдиному дому, щоб не робити тих гидот, які вони роблять отут? Бо вони напо́внили Край наси́льством, і знову гнівають Мене, й ось вони держать зелені галу́зки при но́сі своїм.<f>[9]</f>"},{"book_number":330,"chapter":10,"verse":13,"text":"А ці коле́са були кликані при мені „Ґалґал“.<f>[10]</f>"},{"book_number":330,"chapter":11,"verse":3,"text":"що говорять: „Не скоро будувати доми́. Воно<f>[11]</f> — казан, а ми — м'ясо“."},{"book_number":330,"chapter":11,"verse":7,"text":"Тому так говорить Госпо́дь Бог: Ваші забиті, що ви їх поклали серед нього, вони те м'ясо, а воно<f>[11]</f> — той каза́н. Та Я ви́проваджу вас із нього!"},{"book_number":330,"chapter":11,"verse":11,"text":"Воно<f>[11]</f> не буде вам казано́м, і ви не станете в ньому м'ясом. При границі Ізраїля розсуджу́ вас!"},{"book_number":330,"chapter":11,"verse":21,"text":"А щодо тих, що їхнє серце ходить за гидо́тами своїми та мерзо́тами своїми, то поверну́ їхню дорогу<f>[12]</f> на їхню голову, говорить Господь Бог“."},{"book_number":330,"chapter":11,"verse":24,"text":"<pb/>І дух підні́с мене, і ввів мене в Халдею до полоня́н<f>[13]</f> у видінні, Духом Божим. І підійняло́ся від мене те виді́ння, яке я бачив."},{"book_number":330,"chapter":11,"verse":25,"text":"І я говорив до полоня́н<f>[13]</f> усі Господні слова, які Він наказав був мені."},{"book_number":330,"chapter":14,"verse":3,"text":"„Сину лю́дський, ці му́жі допустили своїх божкі́в у своє серце, а спотика́ння<f>[14]</f> провини своєї поклали перед обличчям своїм. Чи ж можуть вони запи́тувати Мене?"},{"book_number":330,"chapter":14,"verse":4,"text":"Тому́ говори з ними, та й скажеш до них: Так говорить Господь Бог: Кожен чоловік з Ізраїлевого дому, що допу́стить своїх божкі́в у своє серце, а спотика́ння<f>[14]</f> провини своєї покладе́ перед обличчям своїм, і при́йде до пророка, тому Я, Господь, відповім, згідно з цим, згідно з многото́ю його божкі́в,"},{"book_number":330,"chapter":14,"verse":7,"text":"Бо кожен чоловік із Ізраїлевого дому або з чужи́нців, що ме́шкають серед Ізраїля, коли відсту́пить від Мене, і допустить своїх божкі́в у своє серце, і покладе спотика́ння<f>[14]</f> своєї провини перед обличчям своїм, і при́йде до пророка, щоб запитати Мене, тому Я, Господь, відповім від Себе."},{"book_number":330,"chapter":14,"verse":20,"text":"а Ной, Даниї́л та Йов <i>були б</i> серед неї, — <i>як</i> живий Я! — говорить Господь Бог, — ані сина, ані дочки́ не врятували б вони! Вони в своїй справедливості врятують <i>тільки</i> свою <i>вла́сну</i> душу.<f>[15]</f>"},{"book_number":330,"chapter":16,"verse":10,"text":"І зодягнув тебе різнокольоро́вим, взув тебе в та́хаш,<f>[16]</f> і спови́в тебе в віссо́н,<f>[17]</f> і покрив тебе шо́вком."},{"book_number":330,"chapter":16,"verse":46,"text":"А старша сестра твоя — Самарі́я та до́чки її, що сидять по ліви́ці твоїй, а сестра твоя, менша від тебе, що сидить по прави́ці твоїй — <i>це</i> Содо́ма<f>[18]</f> та до́чки її."},{"book_number":330,"chapter":16,"verse":48,"text":"<i>Як</i> живий Я, — говорить Господь Бог, — не зробила Содо́ма,<f>[18]</f> сестра твоя, вона та до́чки її, як зробила ти та твої до́чки!"},{"book_number":330,"chapter":16,"verse":53,"text":"І поверну́ Я їхню долю, долю Содоми<f>[18]</f> та дочо́к її, і Самарію та дочо́к її, і поверну́ долю твою серед них,"},{"book_number":330,"chapter":16,"verse":55,"text":"А твої се́стри, Содома<f>[18]</f> та до́чки її, ве́рнуться до свого попере́днього ста́ну, і Самарі́я та до́чки її ве́рнуться до свого попере́днього стану, і ти та до́чки твої ве́рнетесь до свого попере́днього ста́ну."},{"book_number":330,"chapter":17,"verse":9,"text":"Скажи: Так говорить Господь Бог: Чи поведе́ться йому? Чи не ви́рвуть коріння його, і не позрива́ють пло́ду його, так що він засо́хне? Усе зелене галу́ззя його посо́хне, і не треба великого раме́на<f>[19]</f> та числе́нного наро́ду, щоб вирвати його з його корі́ння."},{"book_number":330,"chapter":20,"verse":26,"text":"І занечи́стив Я їх їхніми дару́нками, перепрова́дженням <i>через огонь</i> кожного, хто відкриває утро́бу,<f>[20]</f> щоб спусто́шити їх, щоб пізнали вони, що Я — Господь!"},{"book_number":330,"chapter":20,"verse":28,"text":"коли Я ввів їх до кра́ю, що про нього, <i>прирікаючи</i>, підно́сив Я Свою руку<f>[21]</f> дати його їм, то коли вони бачили всякий високий па́гірок і всяке густе дерево, то прино́сили там свої жертви, і давали там свої дари, <i>що</i> гніви́ли <i>Мене</i>, і складали там свої любі па́хощі, і прино́сили там свої литі жертви."},{"book_number":330,"chapter":20,"verse":29,"text":"І сказав Я до них: Що́ це за висота, що ви ходите туди? І зветься вона Бама́<f>[22]</f> аж до цього дня."},{"book_number":330,"chapter":21,"verse":3,"text":"І скажи до південного лісу:<f>[23]</f> Послухай Господнього слова: Так говорить Господь Бог: Ось у тобі запалю́ Я огонь, і поїсть він у тебе кожне дерево зелене, і кожне дерево сухе; полум'я́ний огонь не погасне, і будуть попа́лені ним всі простори від пі́вдня до пі́вночі."},{"book_number":330,"chapter":22,"verse":6,"text":"Ось Ізраїлеві князі, кожен за раме́ном<f>[24]</f> своїм, були́ в тебе, щоб кров проливати."},{"book_number":330,"chapter":23,"verse":4,"text":"А їхні іме́на: Ого́ла — старша та Оголи́ва<f>[25]</f> — сестра її. І стали вони Мої, і породили синів та дочо́к. А їхні іме́на: Самарія — Огола, а Єрусалим — Оголи́ва."},{"book_number":330,"chapter":23,"verse":7,"text":"І дала вона свою розпусту їм, <i>що</i> всі вони добі́рні Ашшу́рові<f>[26]</f> сини, і всіма́, яких кохала, і всіма́ своїми божка́ми була вона занечищена."},{"book_number":330,"chapter":23,"verse":31,"text":"Дорогою своєї сестри ти ходила, тому дам її ке́ліха<f>[27]</f> в твою руку."},{"book_number":330,"chapter":23,"verse":32,"text":"Так говорить Господь Бог: Ке́ліха<f>[27]</f> своєї сестри ти вип'єш, глибокого та широкого; станеш за жарт та за посміхо́висько, — <i>це</i> багатомістки́й ке́ліх.<f>[27]</f>"},{"book_number":330,"chapter":27,"verse":25,"text":"Кораблі <i>із</i> Таршішу — твої карава́ни, <i>для</i> краму твого замі́нного, — і став ти багатим, і став дуже славним у серці морі́в.<f>[28]</f>"},{"book_number":330,"chapter":27,"verse":26,"text":"На воду велику тебе завели́ твої веслярі́, <i>і</i> в серці морів<f>[28]</f> східній вітер розі́б'є тебе́."},{"book_number":330,"chapter":27,"verse":27,"text":"Багатство твоє та крам твій, і ви́роби твої замі́нні, морепла́вці твої і твої щоглярі́, ті, що латають пробо́ї твої, і ті, що міняють замі́нний крам твій, і всі твої вояки́, які в тебе, і всі збори твої, що серед тебе, — попа́дають в серці морі́в<f>[28]</f> в дні упа́дку твого́!"},{"book_number":330,"chapter":28,"verse":2,"text":"„Сину лю́дський, скажи кня́зеві Тиру: Так говорить Господь Бог: за те, що пови́щилось серце<f>[29]</f> твоє й ти сказав: „Я Бог, сиджу́ на Божому престолі в серці морі́в“,<f>[30]</f> а ти <i>тільки</i> люди́на, а не Бог, хоч ставив своє серце<f>[29]</f> нарівні з серцем Божим."},{"book_number":330,"chapter":29,"verse":21,"text":"Того дня ви́рощу рога<f>[31]</f> Ізраїлевому домові, а тобі відкрию уста серед них. І вони пізнають, що Я — Господь“."},{"book_number":330,"chapter":30,"verse":5,"text":"Куш,<f>[32]</f> і Пут, і Луд, і ввесь помішаний наро́д, і Кув, і сини землі заповіту попа́дають з ними від меча."},{"book_number":330,"chapter":30,"verse":13,"text":"Так говорить Господь Бог: І повигу́блюю божкі́в, і зроблю́ кінець бовва́нам з Нофу,<f>[33]</f> і не буде вже князі́в в єгипетському кра́ї, і дам по́страх на єгипетську зе́млю."},{"book_number":330,"chapter":31,"verse":15,"text":"Так говорить Господь Бог: Того дня, коли він зійшов до шео́лу,<f>[34]</f> учинив Я жало́бу, закрив над ними безо́дню, затримав його річки́, і була стримана велика вода, і зате́мнив над ним Лівана, а всі польові́ дере́ва помлі́ли над ним."},{"book_number":330,"chapter":31,"verse":16,"text":"Від гуку упа́дку його Я вчинив тремтя́чими наро́ди, коли Я зни́зив його до шео́лу<f>[34]</f> з тими, що сходять до гро́бу. І поті́шилися в підзе́мному кра́ї всі еде́нські дере́ва, добі́рне та добре Лива́нське, всі, що п'ють воду."},{"book_number":330,"chapter":31,"verse":17,"text":"Також вони зійшли з ними до шео́лу,<f>[34]</f> до побитих мечем, що сиділи, як його помічники́, в його тіні серед наро́дів."},{"book_number":330,"chapter":32,"verse":2,"text":"„Сину лю́дський, здійми пісню жало́бную на фараона, єгипетського царя, та й скажеш йому: Левчуко́ві <i>з</i> наро́дів подібний ти був, а <i>тепер</i> ти мов мо́рська потво́ра,<f>[35]</f> — випри́скуєш <i>воду</i> по ріках своїх, і скаламу́чуєш воду ногами своїми, боло́тиш ти їхні річки́!"},{"book_number":330,"chapter":33,"verse":21,"text":"<pb/>І сталося за дванадцятого року, десятого <i>місяця</i>, п'ятого <i>дня</i> місяця від нашого вигна́ння,<f>[36]</f> прийшов був до мене втіка́ч з Єрусалиму, говорячи: „Побите це місто!“"},{"book_number":330,"chapter":35,"verse":15,"text":"Як радієш ти зо спа́дку Ізраїлевого дому через те, що опустоші́ло <i>воно</i>, так зроблю́ Я <i>й</i> тобі. Спусто́шенням станеш, го́ро Сеїре, та ввесь Едо́м,<f>[37]</f> увесь він, і пізнають вони, що Я — Госпо́дь!“"},{"book_number":330,"chapter":36,"verse":3,"text":"тому́ пророкуй та й скажеш: Так говорить Господь Бог: За те, що пусто́шено й то́птано вас знавко́ла, щоб були ви спа́дком для останку наро́дів, і були ви взяті на кі́нчик язика́<f>[38]</f> й на балакани́ну наро́ду,"},{"book_number":330,"chapter":36,"verse":26,"text":"І дам вам нове́ серце, і ново́го духа дам у ваше нутро́, і викину камінне серце з вашого тіла,<f>[39]</f> і дам вам серце <i>із</i> плоті.<f>[39]</f>"},{"book_number":330,"chapter":37,"verse":24,"text":"А раб Мій Давид <i>буде</i> царем над ними, і один па́стир буде для всіх них, і постановами Моїми вони будуть ходити,<f>[40]</f> а устави Мої будуть стерегти́ й вико́нувати їх."},{"book_number":330,"chapter":37,"verse":27,"text":"І буде місце Мого пробува́ння над ними,<f>[41]</f> і Я буду їм Богом, а вони Мені бу́дуть наро́дом."},{"book_number":330,"chapter":38,"verse":5,"text":"Парас,<f>[42]</f> Куш і Пут із ними, усі вони <i>зо</i> щито́м та <i>з</i> шо́ломом."},{"book_number":330,"chapter":38,"verse":12,"text":"щоб набрати здо́бичі, і чинити грабу́нок, щоб повернути свою руку на заселені руїни, і на наро́д, зібраний з народів, що набувають добу́ток та маєток, що сидять посеред<f>[43]</f> землі."},{"book_number":330,"chapter":38,"verse":18,"text":"І станеться того дня, у дні прихо́ду Ґоґа на Ізраїлеву землю, говорить Господь Бог, — уві́йде ревність Моя в ніздрі Мої.<f>[44]</f>"},{"book_number":330,"chapter":39,"verse":16,"text":"А ім'я́ міста — Гамона.<f>[45]</f> І очистять землю."},{"book_number":330,"chapter":41,"verse":4,"text":"І зміряв довжину́ його — двадцять ліктів, а завши́ршки — двадцять ліктів на пе́реді храму. І сказав він мені: „Це Святеє Святих!“<f>[46]</f>"},{"book_number":330,"chapter":45,"verse":2,"text":"<f>[47]</f> З того буде для святині чотирику́тне місце довко́ла, п'ять сотень на п'ять сотень, і п'ятдесят ліктів вигін йому навко́ло."},{"book_number":330,"chapter":47,"verse":10,"text":"І станеться, стануть при ньому рибаки від Ен-Ґеді й аж до Ен-Еґлаїму; <i>вода</i> буде місцем розтя́гнення не́воду, їхня риба буде за родом своїм, як риба Великого моря,<f>[48]</f> дуже числе́нна."},{"book_number":330,"chapter":48,"verse":35,"text":"Навко́ло — вісімнадцять тисяч. А ім'я́ міста з того дня: „Тут Госпо́дь“.<f>[49]</f>"},{"book_number":340,"chapter":1,"verse":7,"text":"А нача́льник е́внухів дав їм <i>інші</i> імена́, і дав Даниїлові <i>ім'я́</i> Валтаса́р, а Ананії — Шадра́х, а Мисаїлові — Меша́х, а Азарії — Авед-Не́ґо.<f>[1]</f>"},{"book_number":340,"chapter":2,"verse":4,"text":"А халде́ї говорили царе́ві по-араме́йському:<f>[2]</f> „Ца́рю, живи навіки! Розкажи <i>перше</i> сон своїм рабам, а ми об'явимо ро́зв'язку“.<f>[3]</f>"},{"book_number":340,"chapter":2,"verse":11,"text":"А справа, про яку питається цар, тяжка́, і немає таких, що об'явили б її перед царем, окрім богі́в, що не мають своїх ме́шкань ра́зом із тілом“.<f>[4]</f>"},{"book_number":340,"chapter":2,"verse":49,"text":"А Даниїл просив від царя, і він призна́чив над справами вавилонського кра́ю Шадра́ха, Меша́ха та Авед-Не́ґо, а Даниїл <i>був</i> при царсько́му дворі́.<f>[5]</f>"},{"book_number":340,"chapter":3,"verse":1,"text":"<pb/>Цар Навуходоно́сор зробив був золотого бовва́на, — завви́шки йому́ шістдеся́т ліктів, завши́ршки йому шість ліктів. Він поставив його в долині Дура<f>[6]</f> в вавилонській окру́зі."},{"book_number":340,"chapter":5,"verse":25,"text":"А оце писа́ння, що написане: Мене́, мене́, теке́л упарсі́н.<f>[7]</f>"},{"book_number":340,"chapter":5,"verse":27,"text":"„Теке́л“ — ти зва́жений на вазі́, і знайдений леге́ньким.<f>[8]</f>"},{"book_number":340,"chapter":7,"verse":7,"text":"Пото́му я бачив у видіннях тієї ночі, аж ось четвертий звір, страшни́й і грізни́й, та надмірно міцни́й, і в нього великі залізні зуби. Він жер та торо́щив, а решту нога́ми своїми топта́в, і він різни́вся від усіх зві́рів, що <i>були</i> перед ним, і мав десять ро́гів.<f>[9]</f>"},{"book_number":340,"chapter":8,"verse":2,"text":"І бачив я в видінні, — і сталося в моєму видінні, а я був у тверди́ні Шушані,<f>[10]</f> що в окрузі Еламі, і бачив я в видінні, ніби я був над потоком Ула́й."},{"book_number":340,"chapter":8,"verse":5,"text":"І я придивлявся, аж ось козел <i>з</i> кіз<f>[11]</f> прихо́дить із за́ходу по поверхні всієї землі, і не дотикається до землі. А той козел <i>мав</i> подобу рога між своїми очима."},{"book_number":340,"chapter":8,"verse":9,"text":"А з одно́го з них вийшов один мали́й ріг, і з мало́го став ду́же великий до пі́вдня, і до схо́ду, і до Пишно́ти.<f>[12]</f>"},{"book_number":340,"chapter":8,"verse":25,"text":"А через свою мудрість буде мати у́спіх, ома́на <i>буде</i> в його руці, і він звели́читься в своє́му серці.<f>[13]</f> І в <i>часі</i> миру він понищить багатьо́х, і повстане на Влади́ку над владиками, але без руки буде зла́маний."},{"book_number":340,"chapter":9,"verse":24,"text":"Сімдеся́т <i>ро́ків</i>-ти́жнів<f>[14]</f> призна́чено для твого наро́ду та для міста твоєї святині, аж поки пере́ступ буде докі́нчений, і міра гріха́ буде повна, аж поки вина буде споку́тувана, і вічна правда приве́дена, аж поки будуть потверджені видіння й пророк, і щоб пома́зати Святеє Святих."},{"book_number":340,"chapter":9,"verse":26,"text":"І по тих шостидесятьо́х і двох ти́жнях буде погу́блений<f>[15]</f> Месі́я, хоч не <i>буде</i> на Ньому <i>вини</i>. А це місто й святиню знищить наро́д воло́даря, що при́йде, а кінець його — у пові́дді. І аж до кінця <i>буде</i> війна, гострі спусто́шення."},{"book_number":340,"chapter":10,"verse":4,"text":"А двадцятого й четвертого дня першого місяця та був я при великій річці, — це Хідде́кел.<f>[16]</f>"},{"book_number":340,"chapter":11,"verse":15,"text":"І при́йде північний цар, і наси́пле вала, і здобуде тверди́нне місто, і не встоять раме́на<f>[17]</f> півдня та його добі́рний наро́д, і не буде сили всто́яти."},{"book_number":340,"chapter":11,"verse":17,"text":"І зверне він своє обличчя,<f>[18]</f> щоб прийти́ <i>з</i> поту́гою всього свого царства, і складе догово́ра з ним. І дасть йому молоду дочку́ за жінку, щоб знищити <i>землю</i>, та це не вдасться, і не станеться йому."},{"book_number":340,"chapter":11,"verse":18,"text":"І зверне́ він обличчя своє<f>[18]</f> на острови́, і здобуде багато. Але вождь спинить йому нару́гу його, все́меро заплатить йому за наруги його."},{"book_number":340,"chapter":11,"verse":41,"text":"І він при́йде до Пишного Кра́ю,<f>[19]</f> і багато-хто спіткну́ться, та оці втечуть від його руки: Едом, і Моав, і останок Аммонових синів."},{"book_number":350,"chapter":1,"verse":1,"text":"<pb/>Слово Господнє, що було́ до Осі́ї,<f>[1]</f> Беерового сина, за днів Уззійї, Йотама, Ахаза, Єзекії, Юдиних царів, та за днів Єровоа́ма, Йоашового сина, Ізра́їлевого царя."},{"book_number":350,"chapter":1,"verse":4,"text":"І сказав Господь до нього: „Назви ім'я́ йому Їзрее́л,<f>[2]</f> бо ще трохи, і покараю кров Їзрее́лу на домі Єгу, і вчиню кінець царству Ізра́їлевого дому."},{"book_number":350,"chapter":1,"verse":6,"text":"І зачала вона ще, і породила дочку́. І сказав Він йому: „Назви ім'я́ їй Ло-Рухама,<f>[3]</f> бо більше Я вже не змилуюся над Ізраїлевим домом, бо вже більше не прощу́ Я їм."},{"book_number":350,"chapter":1,"verse":9,"text":"А Він сказав: „Назви ім'я́ йому Ло-Аммі,<f>[4]</f> бо ви не наро́д Мій, і Я не буду ваш!"},{"book_number":350,"chapter":2,"verse":17,"text":"І дам їй виноградники звідти та долину Ахор<f>[5]</f> за двері надії, і вона буде там співати, як за днів своєї мо́лодости, як за дня ви́ходу її з єгипетського кра́ю."},{"book_number":350,"chapter":2,"verse":18,"text":"І станеться, того дня — говорить Господь — ти кликатимеш: „Чолові́че мій“, і не будеш більше кликати Мене: „Мій ваа́ле“.<f>[6]</f>"},{"book_number":350,"chapter":3,"verse":2,"text":"І я купив її собі за п'ятнадцять <i>ше́клів</i> срібла й хо́мер ячме́ню та ле́тех<f>[7]</f> ячменю."},{"book_number":350,"chapter":4,"verse":11,"text":"Блуд і вино та сік виноградний володіють <i>їхнім</i> серцем.<f>[8]</f>"},{"book_number":350,"chapter":4,"verse":15,"text":"Якщо ти блудли́вий, Ізраїлю, нехай Юда не буде прови́нний! І не ходіть до Ґілґалу, і не приходьте до Бет-Авену,<f>[9]</f> і не присягайте: <i>Як</i> живий Госпо́дь!"},{"book_number":350,"chapter":5,"verse":1,"text":"<pb/>Послухайте цього, священики, і почуйте, Ізраїлів до́ме, а ви, царський доме, візьміть до вух, бо вам буде суд, бо ви для Міцпи́ були па́сткою й сіткою, розтя́гненою на Фаво́р.<f>[10]</f>"},{"book_number":350,"chapter":5,"verse":7,"text":"Вони зрадили Господа, бо породили сторонніх діте́й, — тепер їх пожере́ молоди́к<f>[11]</f> разом із частками їхнього <i>поля</i>."},{"book_number":350,"chapter":9,"verse":10,"text":"Немов виноград на пустині, знайшов Я Ізраїля, як фігу пора́нню на фіґовім дереві, Я бачив був ваших батьків на поча́тку його, <i>та</i> вони до Баал-Пеору прийшли, і себе присвяти́ли для Бо́шета,<f>[12]</f> і стали гидотою, як полю́блене ними."},{"book_number":350,"chapter":10,"verse":5,"text":"За телят Бет-Авену<f>[13]</f> бояться мешка́нці Самарії, бо в жало́бі опини́вся через нього наро́д його, а жерці́ будуть плакати над ним, за славу його, що пішла на вигна́ння від нього."},{"book_number":350,"chapter":10,"verse":8,"text":"І поруйно́вані бу́дуть висо́ти Авена,<f>[14]</f> Ізраїлів гріх, терни́на й будя́ччя зросте на їхніх же́ртівниках, і до гір вони скажуть: „Накрийте ви нас!“ а до взгі́р'їв: „На нас упаді́ть!“"},{"book_number":350,"chapter":11,"verse":5,"text":"До кра́ю єгипетського він не ве́рнеться, та Ашшур<f>[15]</f> — він буде для нього царем, бо вони не хотіли верну́тись <i>до Мене</i>."},{"book_number":350,"chapter":11,"verse":11,"text":"Вони <i>при́йдуть</i> в тремті́нні, як птах із Єгипту, і як голуб із кра́ю Ашшу́ра,<f>[15]</f> і Я посаджу́ їх по їхніх дома́х, говорить Госпо́дь."},{"book_number":350,"chapter":12,"verse":2,"text":"Єфрем пасе вітра й женеться за вітром із схо́ду. Неправду й руїну розмно́жує він кожного дня, умову складають з Ашшу́ром,<f>[15]</f> олива ж несе́ться в Єгипет."},{"book_number":350,"chapter":13,"verse":14,"text":"З рук шеолу<f>[16]</f> Я ви́куплю їх, від смерти їх ви́бавлю. Де, смерте, жа́ло твоє? Де, шео́ле, твоя перемо́га? Жаль схова́ється перед очима Моїми!"},{"book_number":350,"chapter":13,"verse":15,"text":"Хоч він дає плід між брата́ми, <i>але</i> прийде вітер зо схо́ду, вітер Госпо́дній,<f>[17]</f> що зі́йде з пустині, і всо́хне його джерело́, і пересо́хне крини́чка його, — понищить він скарб всіх коштовних рече́й!"},{"book_number":360,"chapter":1,"verse":1,"text":"<pb/>Слово Господнє, що було до Йоі́ла,<f>[1]</f> Петуїлового сина."},{"book_number":360,"chapter":2,"verse":22,"text":"Не бійтеся, ти пі́льна худо́бо, бо пустинні пасо́виська зазелені́ють, бо дерево видасть свій плід, фіґо́вниця та виноград свою силу дадуть.<f>[2]</f>"},{"book_number":360,"chapter":4,"verse":18,"text":"І станеться в день той, гори будуть кропи́ти виноградовий сік, а підгі́рки стоятимуть у молоці, і всі Юдські пото́ки водою заб'ю́ть, а з дому Господнього вийде джерело, і напо́їть долину Шіттім.<f>[3]</f>"},{"book_number":370,"chapter":1,"verse":1,"text":"<pb/>Слова Амо́са, що був між вівчарями з Текої, які він бачив<f>[1]</f> на Ізраїля за днів Уззійї, Юдиного царя, та за днів Єровоама, Йоашового сина, Ізраїлевого царя, <i>за</i> два роки перед <i>земле</i>трусом."},{"book_number":370,"chapter":1,"verse":6,"text":"Так говорить Господь: За три пере́ступи Аззи<f>[2]</f> й за чотири цього не прощу́: що всіх гнали в поло́н, щоб віддати Едо́мові."},{"book_number":370,"chapter":1,"verse":8,"text":"І ме́шканця витну з Ашдо́ду,<f>[2]</f> і берлоде́ржця з Ашкелону, і зверну́ Свою руку на Екрон, — і ви́гинуть рештки филисти́млян, говорить Госпо́дь."},{"book_number":370,"chapter":4,"verse":6,"text":"І тому́ Я вам дав чистоту́ зубів<f>[3]</f> по всіх ваших міста́х, і брак хліба по всіх ваших місця́х, та ви не верну́лись до Мене, говорить Госпо́дь."},{"book_number":370,"chapter":5,"verse":12,"text":"Бо Я знаю про ваші числе́нні провини і про ваші великі гріхи́: ти́снете ви справедливого, берете ви пі́дкупа та викривля́єте <i>право</i> убогих у брамі.<f>[4]</f>"},{"book_number":370,"chapter":6,"verse":13,"text":"Ви марно́тою тішитеся та говорите: Хіба ж ми не власною силою набули́ собі роги?<f>[5]</f>"},{"book_number":370,"chapter":8,"verse":8,"text":"Чи не затрясе́ться від цього земля, і всі мешка́нці її не впадуть у жало́бу? Вся вона захвилю́ється, мов та Ріка́,<f>[6]</f> і бурхливо попли́не й обни́зиться <i>знов</i>, немов рі́чка Єгипту."},{"book_number":380,"chapter":1,"verse":1,"text":"<pb/>Видіння Овді́я.<f>[1]</f> Так сказав Господь Бог на Едо́м: „Почули ми вістку від Господа, і по́сланий був між наро́дів посо́л, <i>щоб сказати</i>: Уставайте, і станьмо на нього до бо́ю!"},{"book_number":380,"chapter":1,"verse":20,"text":"А полоне́ні ві́йська Ізраїлевих синів <i>заволодіють тим</i>, що хананейське аж до Цорфа́ту,<f>[2]</f> а єрусалимські вигнанці в неволі, що в Сефараді, пося́дуть міста́ полудне́ві."},{"book_number":390,"chapter":1,"verse":1,"text":"<pb/>І було́ слово Господнє до Йо́ни,<f>[1]</f> Аміттаєвого сина, таке:"},{"book_number":390,"chapter":4,"verse":11,"text":"А Я не змилувався б над Ніневі́єю, — цим великим містом, що в ньому більше дванадцяти́ десятисячок люда,<f>[2]</f> які не вміють <i>розрізняти</i> прави́ці своєї від свое́ї ліви́ці, та числе́нна худоба?“"},{"book_number":400,"chapter":1,"verse":1,"text":"<pb/>Слово Господнє, що було до морешетського Михе́я<f>[1]</f> за днів Йотама, Ахаза <i>та</i> Єзекії, Юдиних царів, яке він бачив на Самарію та Єрусалим."},{"book_number":400,"chapter":1,"verse":10,"text":"<i>Цього</i> не оголо́шуйте<f>[2]</f> в Ґаті,<f>[2]</f> <i>і</i> плакати — не плачте, качайтесь по по́росі в Бет-Леафрі."},{"book_number":400,"chapter":1,"verse":14,"text":"тому́ то даси розводо́ві листи на Морешет-Ґат. Доми Ахзіва<f>[2]</f> — ома́на<f>[2]</f> для Ізраїлевих царів."},{"book_number":400,"chapter":1,"verse":16,"text":"Зроби <i>собі</i> лисину та острижися за синів своїх лю́бих, пошир свою лисину, мов ув орла́,<f>[3]</f> бо пішли на вигна́ння від тебе вони!"},{"book_number":400,"chapter":5,"verse":1,"text":"<pb/>А ти, Віфлеєме-Єфра́те,<f>[4]</f> хоч малий ти у тисячах Юди, — із тебе Мені ви́йде Той, що бу́де Владика в Ізраїлі, і відда́вна поста́ння Його, від днів вікові́чних."},{"book_number":400,"chapter":5,"verse":5,"text":"І вони будуть па́сти мечем край Ашшу́ра,<f>[5]</f> край же Німро́да — у воро́тях його. Та Він від Ашшу́ра врятує, як той при́йде в наш край, і коли буде топтатись по наших грани́цях."},{"book_number":410,"chapter":1,"verse":1,"text":"<pb/>Пророцтво на Ніневію. Книга видіння елкошейця Наума.<f>[1]</f>"},{"book_number":420,"chapter":1,"verse":1,"text":"<pb/>Пророцтво, яке бачив пророк Аваку́м.<f>[1]</f>"},{"book_number":420,"chapter":1,"verse":12,"text":"Хіба ж Ти не відда́вна, о Господи? Боже Ти мій, мій Святий, — не помре́мо! Господи, Ти для суду поставив його́, і, о Скеле,<f>[2]</f> призначив його на кара́ння!"},{"book_number":420,"chapter":3,"verse":3,"text":"Бог іде від Теману, і Святий від Парану гори. Се́ла.<f>[3]</f> Ве́лич Його́ вкрила небо, і слави Його́ стала повна земля!"},{"book_number":430,"chapter":1,"verse":1,"text":"<pb/>Слово Господнє, що було́ до Софо́нії,<f>[1]</f> сина Куші, сина Ґеда́лії, сина Амарії, сина Єзекі́ї, за днів Йосії, Амонового сина, Юдиного царя."},{"book_number":430,"chapter":1,"verse":5,"text":"і тих, хто вклоня́ється на даха́х світи́лам небесним,<f>[2]</f> і тих, хто вклоняється, хто присягає Го́сподом, і хто присягає царем своїм,"},{"book_number":440,"chapter":1,"verse":1,"text":"<pb/>Другого року царя Да́рія, шостого місяця, першого дня місяця, було́ Господнє слово через пророка Огі́я<f>[1]</f> до Зорова́веля, Шеалтіїлового сина, Юдиного намі́сника, та до Ісуса, Єгосада́кового сина, великого священика,<f>[2]</f> кажучи:"},{"book_number":450,"chapter":1,"verse":1,"text":"<pb/>Восьмого місяця другого року Да́рія було́ Господнє слово до пророка Заха́рія,<f>[1]</f> сина Берехії, сина Іддового, таке:"},{"book_number":450,"chapter":3,"verse":8,"text":"<pb/>Послухай но, Ісусе, великий священику, ти та ближні твої, що сидять перед тобою, бо вони му́жі знаме́нні, бо ось Я приведу́ Свого раба Пагінця́.<f>[2]</f>"},{"book_number":450,"chapter":4,"verse":14,"text":"І він сказав: „Це два Пома́занці,<f>[3]</f> що стоять перед Господом всієї землі“."},{"book_number":450,"chapter":5,"verse":4,"text":"І привів Я його, <i>прокля́ття</i>, — говорить Господь Саваот, — і при́йде воно до дому зло́дія, і до дому того, хто ложно присягає Йменням Моїм, і воно міцно ося́деться<f>[4]</f> в сере́дині дому його, і вигубить його, і дере́ва його та каміння його“."},{"book_number":450,"chapter":9,"verse":9,"text":"<pb/>Радій ве́льми, о до́чко Сіону, веселись, до́чко Єрусалиму! Ось Цар твій до те́бе гряде́,<f>[5]</f> справедливий і повний спасі́ння, покі́рний, і ї́де на ослі, і на молодім віслюко́ві, сині осли́ці."},{"book_number":450,"chapter":10,"verse":8,"text":"Я їм дам зна́ка<f>[6]</f> та їх позбираю, бо Я ви́купив їх, і мно́житись будуть, як мно́жились."},{"book_number":450,"chapter":14,"verse":3,"text":"І ви́йде Госпо́дь, — і стане на прю<f>[7]</f> із наро́дами цими, як дня боротьби́ Його, за дня бо́ю."},{"book_number":450,"chapter":14,"verse":21,"text":"І буде усяке горня́ в Єрусалимі та в Юді святістю для Господа Саваота, і будуть прихо́дити всі, хто жертву прино́сить, і будуть з них брати й вари́тимуть в них. І того́ дня не буде вже більше купця́<f>[8]</f> в домі Го́спода Савао́та."},{"book_number":460,"chapter":1,"verse":8,"text":"І коли ви прино́сите в жертву сліпе́, <i>це</i> не зле? І як кульга́ве та хворе прино́сите, <i>чи ж це</i> не зле? Принеси но поді́бне своє́му намі́сникові, чи тебе він вподо́бає, чи піді́йме обличчя твоє?<f>[1]</f> промовляє Госпо́дь Савао́т."},{"book_number":460,"chapter":1,"verse":9,"text":"А тепер ублага́йте ви Боже лице, і хай стане для нас милости́вим, з ваших рук це було́, <i>то</i> хіба <i>кому</i> з вас Він обличчя піді́йме?<f>[1]</f> говорить Господь Саваот."},{"book_number":460,"chapter":2,"verse":7,"text":"Бо у́ста священикові знання́ стережу́ть та Зако́на шукають із уст його, бо він ангол<f>[2]</f> Господа Саваота."},{"book_number":470,"chapter":1,"verse":5,"text":"Салмо́н же породив Воо́за від Раха́ви, а Воо́з<f>[1]</f> породив Йовіда від Рути, Йовід же породив Єссея."},{"book_number":470,"chapter":1,"verse":16,"text":"А Яків породив Йо́сипа, мужа Марі́ї, що з неї родився Ісу́с, зва́ний Христо́с.<f>[2]</f>"},{"book_number":470,"chapter":1,"verse":21,"text":"І вона вродить Сина, ти ж даси Йому йме́ння Ісус,<f>[3]</f> бо спасе Він людей Своїх від їхніх гріхів."},{"book_number":470,"chapter":1,"verse":23,"text":"„Ось діва в утробі зачне́, і Сина породить, і назвуть Йому Йме́ння Еммануїл“,<f>[4]</f> що в перекладі є: З нами Бог“."},{"book_number":470,"chapter":2,"verse":4,"text":"І, зібравши всіх первосвящеників і книжників<f>[5]</f> лю́дських, він випитував у них, де́ має Христос народитись?"},{"book_number":470,"chapter":2,"verse":20,"text":"„Уставай, візьми Дитя́тко та матір Його́, та йди в землю Ізраїлеву, бо вимерли ті, хто шука́в душу<f>[6]</f> Дитини“."},{"book_number":470,"chapter":2,"verse":23,"text":"А прибувши, оселився у місті, на ім'я́ Назаре́т, щоб збулося пророками сказане, що Він Назаряни́н буде зва́ний.<f>[7]</f>"},{"book_number":470,"chapter":3,"verse":7,"text":"Як побачив же він багатьох фарисе́їв<f>[8]</f> та саддуке́їв,<f>[8]</f> що приходять на хрищення, то промовив до них: „Роде зміїний, — хто вас надоуми́в утікати від гніву майбутнього?"},{"book_number":470,"chapter":3,"verse":16,"text":"І охристившись, Ісус зараз вийшов із води. І ось небо розкрилось, і побачив <i>Іван</i> Духа Божого, що спускався, як голуб,<f>[9]</f> і схо́див на Нього."},{"book_number":470,"chapter":4,"verse":23,"text":"<pb/>І ходив Він по всій Галілеї, по їхніх синаго́гах навчаючи, та Єва́нгелію<f>[10]</f> Царства проповідуючи, і вздоро́влюючи всяку неду́гу, і всяку неміч між людьми."},{"book_number":470,"chapter":4,"verse":24,"text":"А чутка про Нього пішла по всій Си́рії. І водили до Нього недужих усіх, хто терпів на різні хвороби та муки, і біснуватих, і сновид, і розсла́блених,<f>[11]</f> — і Він їх уздоровля́в."},{"book_number":470,"chapter":5,"verse":3,"text":"<pb/>„Блаже́нні<f>[12]</f> вбогі духом, бо їхнє Царство Небесне."},{"book_number":470,"chapter":5,"verse":9,"text":"Блаженні миротво́рці, бо вони синами Божими стануть.<f>[13]</f>"},{"book_number":470,"chapter":5,"verse":17,"text":"<pb/>Не подумайте, ніби Я руйнувати Закон чи Пророків прийшов, — Я не руйнувати прийшов, але ви́конати.<f>[14]</f>"},{"book_number":470,"chapter":5,"verse":18,"text":"Попра́вді ж кажу́ вам: доки небо й земля не мине́ться, — ані йота<f>[15]</f> єдина, ані жоден значок із Зако́ну не мине́ться, аж поки не збудеться все."},{"book_number":470,"chapter":5,"verse":22,"text":"А Я вам кажу́, що кожен, хто гнівається на брата свого, підпадає <i>вже</i> судові. А хто скаже на брата свого: „рака́“,<f>[16]</f> підпадає верховному су́дові, а хто скаже „дурний“, підпадає геєнні огне́нній.<f>[17]</f>"},{"book_number":470,"chapter":5,"verse":25,"text":"Зо своїм супроти́вником швидко мирися, доки з ним на дорозі<f>[18]</f> ще ти, щоб тебе супроти́вник судді́ не віддав, а суддя́ щоб прислужникові тебе не передав, і щоб тебе до в'язни́ці не вкинули."},{"book_number":470,"chapter":5,"verse":26,"text":"Поправді кажу́ тобі: Не вийдеш ізвідти, поки не віддаси́ ти <i>й</i> останнього ше́ляга!<f>[19]</f>"},{"book_number":470,"chapter":5,"verse":41,"text":"А хто силувати тебе бу́де відбу́ти подорожнє<f>[20]</f> на милю<f>[21]</f> одну, — іди з ним навіть дві."},{"book_number":470,"chapter":5,"verse":46,"text":"Коли бо ви любите тих, хто вас любить, то яку нагороду ви маєте? Хіба не те саме й ми́тники<f>[22]</f> роблять?"},{"book_number":470,"chapter":5,"verse":47,"text":"І коли ви вітаєте тільки братів<f>[23]</f> своїх, то що́ ж особливого робите? Чи й пога́ни не чинять отак?"},{"book_number":470,"chapter":6,"verse":2,"text":"Отож, коли чиниш ти ми́лостиню, не сурми́ перед себе, як то роблять <i>оті</i> лицеміри<f>[24]</f> по синагогах та вулицях, щоб хвалили їх люди. Поправді кажу́ вам: вони мають уже нагороду свою!"},{"book_number":470,"chapter":6,"verse":11,"text":"Хліба нашого щоденного<f>[25]</f> дай нам сьогодні."},{"book_number":470,"chapter":6,"verse":13,"text":"І не введи нас у випробо́вування, але визволи нас від лукавого. Бо<f>[26]</f> Твоє є царство, і сила, і слава навіки. Амі́нь“.<f>[27]</f>"},{"book_number":470,"chapter":6,"verse":24,"text":"<pb/>Ніхто двом панам служити не може, — бо або одно́го знена́видить, а дру́гого буде любити, або буде трима́тись одно́го, а другого зне́хтує. Не можете Богові служити й мамо́ні.<f>[28]</f>"},{"book_number":470,"chapter":6,"verse":25,"text":"Через те вам кажу́: Не журіться про життя́<f>[29]</f> своє́ — що́ будете їсти та що́ будете пити, ні про тіло своє, — у що́ зодягне́теся. Чи ж не більше від їжі життя́, а від одягу тіло?"},{"book_number":470,"chapter":7,"verse":3,"text":"І чого́ в оці брата свого́ ти за́скалку<f>[30]</f> бачиш, коло́ди<f>[31]</f> ж у вла́сному оці не чуєш?"},{"book_number":470,"chapter":7,"verse":6,"text":"Не давайте святого псам, і не розсипайте пе́рел<f>[32]</f> своїх перед свиньми́, щоб вони не потопта́ли їх ногами своїми, і, обернувшись, щоб не розшматува́ли й вас..."},{"book_number":470,"chapter":7,"verse":10,"text":"Або коли риби проситиме, то подасть йому га́дину?<f>[33]</f>"},{"book_number":470,"chapter":7,"verse":22,"text":"Багато-хто скажуть Мені того дня: „Господи, Господи, хіба ми не Ім'я́м Твоїм пророкува́ли, хіба не Ім'я́м Твоїм де́монів<f>[34]</f> ми виганяли, або не Ім'я́м Твоїм чуда великі творили?“"},{"book_number":470,"chapter":8,"verse":2,"text":"І ось підійшов прокаже́ний, уклонився Йому та й сказав: „Коли, Господи, хочеш, — Ти можеш очистити<f>[35]</f> мене!“"},{"book_number":470,"chapter":8,"verse":4,"text":"І гово́рить до нього Ісус: „Гляди, — не розповіда́й ніко́му. Але йди, покажися священикові, та дар принеси́, якого Мойсей заповів, їм на свідо́цтво“.<f>[36]</f>"},{"book_number":470,"chapter":8,"verse":16,"text":"А коли настав вечір, привели́ багатьох біснуватих<f>[37]</f> до Нього, — і Він словом <i>Своїм</i> вигнав ду́хів, а недужих усіх уздорови́в,"},{"book_number":470,"chapter":8,"verse":20,"text":"Промовляє до нього Ісус: „Мають но́ри лисиці, а гні́зда небесні пташки́, — Син же Лю́дський<f>[38]</f> не має де й голови́ прихили́ти“."},{"book_number":470,"chapter":8,"verse":28,"text":"<pb/>І, як прибув Він на то́й бік, до землі Гадари́нської,<f>[39]</f> перестріли Його два біснуваті, що вийшли з могильних пече́р, дуже люті, так що ніхто не міг перехо́дити тією дорогою."},{"book_number":470,"chapter":8,"verse":29,"text":"І ось, вони стали кричати, говорячи: „Що́ Тобі, Сину Божий, до нас?<f>[40]</f> Прийшов Ти сюди передчасно нас мучити?“"},{"book_number":470,"chapter":10,"verse":4,"text":"Си́мон Кананіт, та Юда Іскаріо́тський,<f>[41]</f> що й видав Його."},{"book_number":470,"chapter":10,"verse":10,"text":"ані торби в дорогу, ані двох одеж, ні санда́ль, ані палиці. Бо вартий робі́тник своєї поживи.<f>[42]</f>"},{"book_number":470,"chapter":10,"verse":12,"text":"А входячи в дім, вітайте його, промовляючи: „Мир<f>[43]</f> дому цьому́!“"},{"book_number":470,"chapter":10,"verse":25,"text":"Дово́лі для учня, коли буде він, як учитель його, а раб — як госпо́дар його. Коли Вельзеву́лом<f>[44]</f> назвали господаря дому, — скільки ж більше <i>назвуть так</i> домашніх його!"},{"book_number":470,"chapter":10,"verse":27,"text":"Що́ кажу Я вам по́темки, — говоріть те при світлі, що ж на вухо ви чуєте — проповідуйте те на даха́х.<f>[45]</f>"},{"book_number":470,"chapter":10,"verse":29,"text":"Чи не два горобці продаються за гріш?<f>[46]</f> А на землю із них ні один не впаде́ без <i>волі</i> Отця вашого."},{"book_number":470,"chapter":10,"verse":39,"text":"Хто душу<f>[47]</f> свою́ зберігає, той погубить її, хто ж за Ме́не погубить душу<f>[47]</f> свою́, — той зна́йде її."},{"book_number":470,"chapter":11,"verse":19,"text":"Прийшов <i>же</i> Син Лю́дський, що їсть і п'є, вони ж кажуть: „Чоловік ось, ласу́н і п'яни́ця, Він при́ятель ми́тників і грішників“. І виправдалася мудрість своїми діла́ми“.<f>[48]</f>"},{"book_number":470,"chapter":11,"verse":21,"text":"„Горе, тобі, Хоразі́не, горе тобі, Вефсаїдо! Бо коли б то в Ти́рі й Сидо́ні були відбули́ся ті чу́да, що сталися в вас, то давно б вони ка́ялися в волосяни́ці<f>[49]</f> та в по́пелі."},{"book_number":470,"chapter":11,"verse":23,"text":"А ти, Капернау́ме, що „до неба піднісся, — аж до аду<f>[50]</f> ти зі́йдеш“. Бо коли б у Содомі були відбули́ся ті чу́да, що в тобі вони стались, то лишився б він був по сього́днішній день."},{"book_number":470,"chapter":12,"verse":5,"text":"Або ви не читали в Зако́ні що в суботу священики пору́шують<f>[51]</f> суботу у храмі, — і невинні вони?"},{"book_number":470,"chapter":12,"verse":9,"text":"<pb/>І, вийшовши звідти, прибув Він до їхньої синагоги.<f>[52]</f>"},{"book_number":470,"chapter":12,"verse":24,"text":"Фарисеї ж, почувши, сказали: „Він де́монів не виганяє інакше, тільки як Вельзеву́лом,<f>[53]</f> князем де́монів“."},{"book_number":470,"chapter":12,"verse":26,"text":"І коли сатана́<f>[54]</f> сатану́ виганяє, то ділиться супроти себе; як же втри́мається царство його?"},{"book_number":470,"chapter":12,"verse":31,"text":"Тому́ то кажу́ вам: усякий гріх, <i>навіть</i> богозневага,<f>[55]</f> про́ститься лю́дям, але богозневага на Духа не про́ститься!"},{"book_number":470,"chapter":12,"verse":40,"text":"Як Йо́на перебув у сере́дині китовій три дні і три ночі, так перебу́де три дні та три ночі й Син Лю́дський у серці землі.<f>[56]</f>"},{"book_number":470,"chapter":13,"verse":3,"text":"І багато навчав Він їх при́тчами,<f>[57]</f> кажучи: <pb/><h>Притча про сіяча́</h> <pb/>„Ось вийшов сія́ч, щоб посіяти."},{"book_number":470,"chapter":13,"verse":21,"text":"але кореня в ньому нема, тому він непостійний; коли ж у́тиск або переслідування настають за слово, то він зараз споку́шується.<f>[58]</f>"},{"book_number":470,"chapter":13,"verse":33,"text":"Іншу притчу Він їм розпові́в: „Царство Небесне подібне до ро́зчини, що її бере жінка, і кладе на три мірі<f>[59]</f> муки, аж поки все вки́сне“."},{"book_number":470,"chapter":14,"verse":1,"text":"<pb/>Того ча́су прочув Ірод чотиривла́сник<f>[60]</f> чутки́ про Ісуса,"},{"book_number":470,"chapter":14,"verse":4,"text":"Бо до нього Іван говорив: „Не годи́ться тобі її мати!“<f>[61]</f>"},{"book_number":470,"chapter":14,"verse":9,"text":"І цар засмутився, але́ через клятву та тих, хто сидів при столі<f>[62]</f> з ним, звелів дати."},{"book_number":470,"chapter":14,"verse":25,"text":"А о четвертій сторо́жі нічній<f>[63]</f> Ісус підійшов до них, іду́чи по морю."},{"book_number":470,"chapter":15,"verse":17,"text":"Чи ж ви не розумієте, що все те, що́ входить до уст, вступає в живіт, та й назовні<f>[64]</f> виходить?"},{"book_number":470,"chapter":15,"verse":18,"text":"Що ж виходить із уст, те походить із серця,<f>[65]</f> — і воно опога́нює люди́ну."},{"book_number":470,"chapter":15,"verse":19,"text":"Бо з серця<f>[65]</f> виходять лихі думки́, душогубства, пере́люби, розпуста, крадіж, неправдиві засвідчення, богознева́ги."},{"book_number":470,"chapter":15,"verse":30,"text":"І приступило до Нього багато наро́ду, що мали з собою кривих, калік, сліпих, німих і інших багато, і клали<f>[66]</f> їх до Ісусових ніг. І Він уздоро́влював їх."},{"book_number":470,"chapter":16,"verse":17,"text":"А Ісус відповів і до ньо́го промовив: „Блаженний ти, Си́моне, сину Йо́нин, бо не тіло і кров<f>[67]</f> тобі <i>оце</i> ви́явили, але Мій Небесний Отець."},{"book_number":470,"chapter":16,"verse":18,"text":"І кажу Я тобі, що Петро ти,<f>[68]</f> і на скелі оцій побудую Я Церкву Свою, — і сили<f>[69]</f> а́дові не переможуть її."},{"book_number":470,"chapter":17,"verse":2,"text":"І Він перед ними переобрази́вся:<f>[70]</f> обличчя Його, як <i>те</i> сонце, зася́ло, а одежа Його стала біла, як світло."},{"book_number":470,"chapter":17,"verse":24,"text":"<pb/>Як прийшли ж вони в Капернау́м, до Петра підійшли збирачі́ дидра́хм <i>на храм</i>, та й сказали: „Чи не запла́тить ваш Учитель дидра́хми?“<f>[71]</f>"},{"book_number":470,"chapter":17,"verse":27,"text":"Та щоб їх не спокуси́ти, піди над море, та ву́дку закинь, і яку першу рибу ізло́виш, візьми, і рота відкрий їй, — і зна́йдеш стати́ра;<f>[72]</f> візьми ти його, — і віддай їм за Мене й за себе“."},{"book_number":470,"chapter":18,"verse":24,"text":"Коли ж він почав обрахо́вувати, то йому привели́ одно́го, що винен був десять тисяч тала́нтів.<f>[73]</f>"},{"book_number":470,"chapter":18,"verse":28,"text":"А як вийшов той раб, то спіткав він одно́го з своїх співтова́ришів, що був винен йому сто динаріїв.<f>[73]</f> І, схопи́вши його, він душив та казав: „Віддай, що ти винен!“"},{"book_number":470,"chapter":18,"verse":35,"text":"Так само й Отець Мій Небесний учинить із вами, коли кожен із вас не про́стить своєму братові з серця свого їхніх про́гріхів“.<f>[74]</f>"},{"book_number":470,"chapter":19,"verse":11,"text":"А Він їм відказав: „Це слово<f>[75]</f> вміщають не всі, але ті, кому да́но."},{"book_number":470,"chapter":19,"verse":24,"text":"Іще вам кажу́: Верблю́дові легше пройти через го́лчине ву́шко,<f>[76]</f> ніж багатому в Боже Царство <i>ввійти́</i>!“"},{"book_number":470,"chapter":20,"verse":3,"text":"А вийшовши коло години десь третьої,<f>[77]</f> побачив він інших, що стояли без праці на ринку,"},{"book_number":470,"chapter":20,"verse":22,"text":"А Ісус відповів і сказав: „Не знаєте, чого просите. Чи ж можете ви пити чашу,<f>[78]</f> що Я її питиму (або христи́тися хрищенням, що я ним хрищу́ся)?“<f>[79]</f> „Вони кажуть Йому: „Можемо“."},{"book_number":470,"chapter":20,"verse":23,"text":"Він говорить до них: „Ви питимете Мою чашу<f>[78]</f> (і бу́дете христитися хрищенням, що Я ним хрищуся). А сидіти право́руч Мене та ліво́руч — не Моє це давати, а кому від Мого Отця <i>те</i> вгото́вано“."},{"book_number":470,"chapter":21,"verse":9,"text":"А наро́д, що йшов перед Ним і поза́ду, викрикував, кажучи: „Оса́нна<f>[80]</f> Сину Давидовому! Благословенний, хто йде у Господнє Ім'я́! Осанна на висоті!“"},{"book_number":470,"chapter":22,"verse":16,"text":"І посилають до Нього своїх учнів із іродія́нами,<f>[81]</f> і кажуть: „Учителю, знаємо ми, що Ти справедливий, і наставляєш на Божу дорогу правдиво, і не зважаєш ні на кого, бо на лю́дське обличчя<f>[82]</f> не дивишся Ти."},{"book_number":470,"chapter":22,"verse":23,"text":"<pb/>Того дня приступили до Нього саддуке́ї,<f>[83]</f> що твердять, ніби нема воскресіння, і запитали Його,"},{"book_number":470,"chapter":22,"verse":36,"text":"„Учителю, котра́ заповідь найбільша<f>[84]</f> в Зако́ні?“"},{"book_number":470,"chapter":22,"verse":37,"text":"Він же промовив йому́: „Люби Господа Бога свого всім серцем своїм, і всією душею своєю, і всією своєю думкою“.<f>[85]</f>"},{"book_number":470,"chapter":22,"verse":39,"text":"А друга одна́кова<f>[86]</f> з нею: „Люби свого ближнього, як само́го себе́“."},{"book_number":470,"chapter":22,"verse":40,"text":"На двох оцих заповідях увесь Зако́н і Пророки стоять“.<f>[87]</f>"},{"book_number":470,"chapter":23,"verse":5,"text":"Усі ж учинки свої вони роблять, щоб їх бачили люди, і богомі́лля<f>[88]</f> свої розширяють, і здовжують ки́тиці."},{"book_number":470,"chapter":23,"verse":14,"text":"(Горе ж вам, книжники та фарисеї, лицеміри, що вдови́ні хати поїдаєте, і напо́каз молитесь довго, — через те осуд тяжчий ви при́ймете!)<f>[89]</f>"},{"book_number":470,"chapter":23,"verse":35,"text":"Щоб спала на вас уся праведна кров, що пролита була на землі, від крови Авеля праведного, аж до крови Заха́рія, Варахі́їного<f>[90]</f> сина, що ви замордували його між храмом і же́ртівником!"},{"book_number":470,"chapter":25,"verse":35,"text":"Бо Я голодував був — і ви нагодували Мене, пра́гнув — і ви напоїли Мене, мандрівником<f>[91]</f> Я був — і Мене прийняли́ ви."},{"book_number":470,"chapter":25,"verse":38,"text":"Коли то Тебе мандрівником<f>[91]</f> ми бачили — і прийняли́, чи наги́м — і зодягли?"},{"book_number":470,"chapter":26,"verse":7,"text":"підійшла <i>одна</i> жінка до Нього, маючи аляба́строву пляшечку дорогоцінного ми́ра, — і вилила на Його голову, як сидів при столі<f>[92]</f> Він."},{"book_number":470,"chapter":26,"verse":15,"text":"і сказав: „Що́ хочете дати мені, — і я вам Його видам?“ І вони йому виплатили тридцять срібняків.<f>[93]</f>"},{"book_number":470,"chapter":26,"verse":24,"text":"Людський Син справді йде,<f>[94]</f> як про Нього написано; але горе тому чоловікові, що видасть Лю́дського Сина! Було́ б краще йому, коли б той чоловік не родився!“"},{"book_number":470,"chapter":26,"verse":25,"text":"Юда ж, зрадник Його, відповів і сказав: „Чи не я то, Учителю?“ Відказав Він йому: „Ти сказав“.<f>[95]</f>"},{"book_number":470,"chapter":26,"verse":39,"text":"І, трохи далі пройшовши, упав Він долі́лиць, та молився й благав: „Отче Мій, коли можна, нехай обмине ця чаша<f>[96]</f> Мене. Та проте, — не як Я хо́чу, а як Ти“."},{"book_number":470,"chapter":26,"verse":48,"text":"А зрадник Його дав був знака їм, кажучи: „Кого поцілую, то<f>[97]</f> Він, — беріть Його“."},{"book_number":470,"chapter":26,"verse":49,"text":"І зараз Він підійшов до Ісуса й сказав: Раді́й,<f>[98]</f> Учителю!“ І поцілував Його."},{"book_number":470,"chapter":26,"verse":59,"text":"А первосвященики та ввесь синедріо́н<f>[99]</f> шукали на Ісуса неправдивого свідчення, щоб смерть заподіяти Йому,"},{"book_number":470,"chapter":26,"verse":65,"text":"Тоді первосвященик розде́р одежу свою<f>[100]</f> та й сказав: „Він богознева́жив! На́що нам іще свідки потрібні? Ось ви чули тепер <i>Його</i> богознева́гу!"},{"book_number":470,"chapter":27,"verse":2,"text":"І, зв'язавши Його, повели́, та й По́нтію Пилату<f>[101]</f> намісникові віддали́."},{"book_number":470,"chapter":27,"verse":11,"text":"<pb/>Ісус же став перед намісником.<f>[102]</f> І намі́сник Його запитав і сказав: „Чи Ти Цар Юдейський?“ Ісус же йому відказав: „Ти кажеш“.<f>[103]</f>"},{"book_number":470,"chapter":27,"verse":24,"text":"І, як побачив Пила́т, що нічо́го не вдіє, а неспо́кій ще більший стається, набрав він води, та й перед народом умив <i>свої</i> руки й сказав: „Я невинний у крові Його!<f>[104]</f> Самі ви побачите“."},{"book_number":470,"chapter":27,"verse":27,"text":"<pb/>Тоді то намісникові вояки́, до прето́рія<f>[105]</f> взявши Ісуса, зібрали на Нього ввесь відділ."},{"book_number":470,"chapter":27,"verse":28,"text":"І, роздягнувши Його, багряни́цю<f>[106]</f> наділи на Нього."},{"book_number":470,"chapter":27,"verse":29,"text":"І, сплівши з терни́ни вінка, покла́ли Йому на голову, а трости́ну в прави́цю Його. І, навко́лішки падаючи перед Ним, сміялися з Нього й казали: „Раді́й,<f>[107]</f> Ца́рю Юдейський!“"},{"book_number":470,"chapter":27,"verse":33,"text":"І, прибувши на місце, що зветься Голго́фа,<f>[108]</f> цебто сказати „Черепо́вище“,"},{"book_number":470,"chapter":27,"verse":34,"text":"дали́ Йому пити вина, із гірко́тою змішаного,<f>[109]</f> — та, покуштувавши, Він пити не схотів."},{"book_number":470,"chapter":27,"verse":46,"text":"А коло години дев'ятої скрикнув Ісус гучни́м голосом, кажучи: „Елі́, Елі́, лама́ савахта́ні?“<f>[110]</f> цебто: „Боже Мій, Боже Мій, на́що Мене Ти покинув?“"},{"book_number":470,"chapter":27,"verse":48,"text":"А один із них зараз побіг і взяв гу́бку та, оцтом її напо́внивши, настромив на трости́ну й давав Йому пити.<f>[111]</f>"},{"book_number":470,"chapter":27,"verse":49,"text":"Інші казали: „Чекай но, поба́чмо, — чи при́йде Ілля<f>[112]</f> визволяти Його“."},{"book_number":470,"chapter":27,"verse":56,"text":"Між ними була́ Марія Магдалина,<f>[113]</f> і Марія, мати Якова й Йо́сипа, і мати синів Зеведе́євих."},{"book_number":470,"chapter":28,"verse":1,"text":"<pb/>Як минула ж субота, на світанку дня першого в тижні,<f>[114]</f> прийшла Марія Магдалина та інша Марія побачити гріб."},{"book_number":470,"chapter":28,"verse":9,"text":"Аж ось перестрів їх Ісус і сказав: „Ра́ді́йте!“<f>[115]</f> Вони ж підійшли, обняли Його ноги і вклонились Йому до землі."},{"book_number":470,"chapter":28,"verse":19,"text":"Тож ідіть, і навчі́ть<f>[116]</f> всі наро́ди, христячи їх в їм'я́ Отця, і Сина, і Святого Духа,"},{"book_number":480,"chapter":2,"verse":6,"text":"Там же сиділи дехто з книжників, і в серцях<f>[1]</f> своїх ду́мали:"},{"book_number":480,"chapter":2,"verse":15,"text":"Коли ж Він сидів при столі́<f>[2]</f> в його домі, то багато ми́тників і грішників сиділи з Ісусом та з у́чнями Його; бо було їх багато, і вони ходили за Ним."},{"book_number":480,"chapter":3,"verse":6,"text":"Фарисеї ж негайно пішли та з іродія́нами<f>[3]</f> раду зробили на Нього, — як Його погубити."},{"book_number":480,"chapter":3,"verse":17,"text":"і Якова Зеведе́євого, і Івана, брата Якова, і дав їм імена Воанерге́с, цебто „сини гро́мові“,<f>[4]</f>"},{"book_number":480,"chapter":4,"verse":11,"text":"І Він їм відповів: „Вам да́но <i>пізнати</i> таємни́ці<f>[5]</f> Божого Царства, а тим, що за вами, усе відбувається в при́тчах,"},{"book_number":480,"chapter":5,"verse":9,"text":"І запитав Він його: „Як тобі на ім'я́?“ А той відповів: „Леґіо́н<f>[6]</f> мені йме́ння — багато бо нас“."},{"book_number":480,"chapter":5,"verse":20,"text":"І пішов він та в Десятимісті<f>[7]</f> зачав пропові́дувати, які речі великі Ісус учинив йому. І всі дивувались!"},{"book_number":480,"chapter":5,"verse":41,"text":"І взяв Він за руку дівча та й промовив до нього: „Таліта́, ку́мі“<f>[8]</f> що значить: „Дівча́тко, кажу́ тобі — встань!“"},{"book_number":480,"chapter":6,"verse":1,"text":"<pb/>І, вийшовши звідти, Він прийшов до Своєї ба́тьківщини,<f>[9]</f> а за Ним ішли учні Його."},{"book_number":480,"chapter":6,"verse":48,"text":"Коли ж Він побачив, як вони веслува́нням мордуються, — бо вітер їм був супроти́вний, — о четвертій сторо́жі вночі<f>[10]</f> підійшов Він до них, по морю йдучи́, і хотів їх минути."},{"book_number":480,"chapter":7,"verse":11,"text":"А ви кажете: „Коли скаже хто батьку чи матері: Корва́н,<f>[11]</f> чи дар <i>Богові</i> те, чим би ти скориста́тись від мене хотів,"},{"book_number":480,"chapter":7,"verse":21,"text":"Бо зсере́дини, із лю́дського серця<f>[12]</f> виходять лихі думки́, розпуста, краді́ж, душогу́бства,"},{"book_number":480,"chapter":7,"verse":24,"text":"<pb/>І встав<f>[13]</f> Він, і звідти пішов у землю ти́рську й сидонську. І, ввійшовши до дому, Він хотів, щоб ніхто не довідавсь, та не міг утаїтись."},{"book_number":480,"chapter":7,"verse":34,"text":"І, на небо спогля́нувши, Він зідхнув і промовив до нього: „Еффата́“;<f>[14]</f> цебто: „Відкрийся!“"},{"book_number":480,"chapter":9,"verse":45,"text":"І коли нога твоя спокуша́є тебе, — відітни її: краще тобі ввійти до життя одноно́гим, ніж з обома ногами бути вкиненому до геєнни, [до огню невгаси́мого],<f>[15]</f>"},{"book_number":480,"chapter":10,"verse":17,"text":"<pb/>І коли вирушав Він у путь, то швидко набли́зивсь один, упав перед Ним на коліна, і спитався Його: „Учителю Добрий,<f>[16]</f> — що робити мені, щоб вічне життя вспадкува́ти?“"},{"book_number":480,"chapter":10,"verse":38,"text":"А Ісус відказав їм: „Не знаєте, чого просите. Чи ж можете ви пити чашу,<f>[17]</f> що Я її п'ю, і христитися хрищенням, що Я ним хрищуся?“"},{"book_number":480,"chapter":10,"verse":46,"text":"<pb/>І приходять вони в Єрихо́н. А коли з Єрихо́ну вихо́див Він ра́зом із Своїми у́чнями й з бе́зліччю люду, сидів і просив при дорозі сліпий Вартиме́й, син Тиме́їв.<f>[18]</f>"},{"book_number":480,"chapter":12,"verse":42,"text":"І підійшла одна вбога вдови́ця, і поклала дві ле́пті,<f>[19]</f> цебто гріш."},{"book_number":480,"chapter":14,"verse":5,"text":"Бо можна було б це миро продати більше, як за три сотні динаріїв,<f>[20]</f> і вбогим роздати“. І нарікали на неї."},{"book_number":480,"chapter":14,"verse":36,"text":"І благав Він: „Авва-<f>[21]</f>Отче, — Тобі все можливе: пронеси мимо Мене цю чашу! А проте, — не чого хочу Я, але чого Ти“."},{"book_number":480,"chapter":15,"verse":25,"text":"Була́ ж третя<f>[22]</f> година, як Його розп'яли́."},{"book_number":480,"chapter":15,"verse":28,"text":"І збулося Писа́ння, що каже: „До злочи́нців Його зарахо́вано!“<f>[23]</f>"},{"book_number":480,"chapter":15,"verse":33,"text":"<pb/>А як шоста<f>[24]</f> година настала, то аж до години дев'ятої те́мрява стала по ці́лій землі."},{"book_number":480,"chapter":15,"verse":34,"text":"О годині ж дев'ятій Ісус скрикнув голосом гучни́м та й вимовив: „Елої́, Елої́, — лама́ савахта́ні“, що в перекладі значить: „Боже Мій, Боже Мій, — на́що Мене Ти покинув?“<f>[25]</f>"},{"book_number":480,"chapter":16,"verse":9,"text":"<pb/>Як воскрес Він уранці дня першого в тижні,<f>[26]</f> то з'явився найперше Марїї Магдали́ні, із якої був вигнав сім демонів."},{"book_number":480,"chapter":16,"verse":18,"text":"братимуть змій; а коли смертоді́йне що вип'ють, — не буде їм шко́дити; кластимуть руки на хворих, — і добре їм буде!“<f>[27]</f>"},{"book_number":490,"chapter":1,"verse":5,"text":"<pb/>За днів царя юдейського Ірода був один священик, на ім'я́ Заха́рій, з денної черги́<f>[1]</f> Аві́я, та дружина його із дочо́к Ааро́нових, а ім'я́ їй Єлисавета."},{"book_number":490,"chapter":1,"verse":26,"text":"<pb/>А шостого місяця<f>[2]</f> від Бога був по́сланий ангол Гавриїл у галілейське місто, що йому на ім'я́ Назаре́т,"},{"book_number":490,"chapter":1,"verse":28,"text":"І, ввійшовши до неї, промовив: „Раді́й, благода́тная,<f>[3]</f> Госпо́дь із тобою! Ти благослове́нна між жо́нами!“"},{"book_number":490,"chapter":1,"verse":30,"text":"А ангол промовив до неї: „Не бійся, Маріє, — бо в Бога благода́ть<f>[4]</f> ти знайшла́!"},{"book_number":490,"chapter":1,"verse":40,"text":"І ввійшла вона в дім Захарія, та й поздоро́вила<f>[5]</f> Єлисавету."},{"book_number":490,"chapter":1,"verse":41,"text":"Коли ж Єлисавета зачула Маріїн привіт,<f>[5]</f> затріпота́ла дитина в утро́бі її. І Єлисавета напо́внилась Духом Святим,"},{"book_number":490,"chapter":1,"verse":63,"text":"Попросивши ж табличку, написав він слова́: „Іван<f>[6]</f> імення йому“. І всі дивувались."},{"book_number":490,"chapter":1,"verse":69,"text":"Він ріг<f>[7]</f> спасі́ння підні́с нам у домі Давида, Свого слуги,"},{"book_number":490,"chapter":2,"verse":7,"text":"І породила вона свого Пе́рвенця Сина, і Його сповила́, і до я́сел поклала Його́, — бо в за́їзді<f>[8]</f> місця не стало для них."},{"book_number":490,"chapter":2,"verse":19,"text":"А Марія оці всі слова́<f>[9]</f> зберігала, розважаючи, у серці своїм."},{"book_number":490,"chapter":2,"verse":51,"text":"І пішов Він із ними, і прибув у Назарет, і був їм слухня́ний. А мати Його зберігала оці всі слова́<f>[10]</f> в своїм серці."},{"book_number":490,"chapter":3,"verse":15,"text":"Коли ж усі люди чекали, і в серцях<f>[11]</f> своїх ду́мали всі про Івана, чи то він не Христос,"},{"book_number":490,"chapter":4,"verse":4,"text":"А Ісус відповів йому: „Написано: Не хлібом самим буде жити люди́на, але кожним Словом Божим!“<f>[12]</f>"},{"book_number":490,"chapter":4,"verse":34,"text":"„Ах, що нам до Тебе,<f>[13]</f> Ісусе Назаряни́не? Ти прийшов погубити нас. Я знаю Тебе, хто Ти, — Божий Святий“."},{"book_number":490,"chapter":4,"verse":44,"text":"І Він проповідував по синагогах Галілеї.<f>[14]</f>"},{"book_number":490,"chapter":6,"verse":15,"text":"Матвія й Хому́, Якова Алфі́євого й Си́мона, зва́ного Зило́том,<f>[15]</f>"},{"book_number":490,"chapter":7,"verse":2,"text":"У одного ж сотника тяжко раб<f>[16]</f> занедужав, що був дорогий йому́, і вмирати вже мав."},{"book_number":490,"chapter":7,"verse":35,"text":"І ви́правдалася мудрість усіма́ своїми діла́ми“.<f>[17]</f>"},{"book_number":490,"chapter":8,"verse":2,"text":"та дехто з жіно́к, що були́ вздоро́влені від злих ду́хів і хвороб: Марія, Магдали́ною<f>[18]</f> звана, що з неї сім де́монів вийшло,"},{"book_number":490,"chapter":9,"verse":51,"text":"<pb/>І сталось, коли дні вознесіння Його наближались, Він постановив піти в Єрусалим.<f>[19]</f>"},{"book_number":490,"chapter":9,"verse":53,"text":"А ті не прийняли Його, бо йшов Він у на́прямі Єрусалиму.<f>[20]</f>"},{"book_number":490,"chapter":11,"verse":37,"text":"<pb/>Коли Він говорив, то один фарисей став благати Його пообідати в нього. Він же прийшов та й сів при столі.<f>[21]</f>"},{"book_number":490,"chapter":12,"verse":38,"text":"І коли при́йде о другій<f>[22]</f> чи при́йде о третій сторо́жі, та зна́йде так само, — блаженні вони!"},{"book_number":490,"chapter":14,"verse":5,"text":"І сказав Він до них: „Коли осел<f>[23]</f> або віл котро́гось із вас упаде́ до крини́ці, то хіба він не витягне зараз його дня суботнього?“"},{"book_number":490,"chapter":14,"verse":26,"text":"„Коли хто прихо́дить до Мене, і не знена́видить свого батька та матері, і дружи́ни й дітей, і братів і сесте́р, а до того й своє́ї душі́,<f>[24]</f> — той не може буть учнем Моїм!"},{"book_number":490,"chapter":16,"verse":9,"text":"І Я вам кажу́: „Набувайте дру́зів собі від багатства<f>[25]</f> неправедного, щоб, коли промине́ться воно, прийняли вас до вічних осель."},{"book_number":490,"chapter":16,"verse":13,"text":"<pb/>Жа́ден раб не може служи́ть двом панам, — бо або одно́го знена́видить, а другого буде любити, або буде триматись одного, а другого зне́хтує. Не можете Богові й мамо́ні<f>[26]</f> служити!“"},{"book_number":490,"chapter":16,"verse":22,"text":"Та ось сталось, що вбогий умер, — і на Авраамове ло́но<f>[27]</f> відне́сли його анголи́. Умер же й багатий, — і його поховали."},{"book_number":490,"chapter":17,"verse":33,"text":"Хто дба́тиме зберегти свою душу,<f>[28]</f> — той погубить її, а коли хто погубить, — той оживить її."},{"book_number":490,"chapter":18,"verse":25,"text":"Бо верблю́дові легше пройти через го́лчине<f>[29]</f> ву́шко, ніж багатому в Боже Царство ввійти“."},{"book_number":490,"chapter":18,"verse":34,"text":"Та з цього нічо́го вони не збагну́ли, і ця річ<f>[30]</f> перед ними закрита була́, і ска́заного вони не розуміли."},{"book_number":490,"chapter":19,"verse":13,"text":"І покликав він десятьох своїх рабів, дав їм десять мін,<f>[31]</f> і сказав їм: „Торгуйте, аж поки верну́ся“."},{"book_number":490,"chapter":21,"verse":2,"text":"Побачив і вбогу вдовицю одну, що дві ле́пті<f>[32]</f> туди вона вки́нула."},{"book_number":490,"chapter":21,"verse":19,"text":"Терпеливістю вашою ду́ші<f>[33]</f> свої ви здобу́дете."},{"book_number":490,"chapter":22,"verse":47,"text":"<pb/>І, коли Він іще говорив, ось наро́д <i>з'явився</i>, і один із Дванадцятьо́х, що Юдою зветься, ішов перед ними. І він підійшов до Ісуса, щоб поцілувати<f>[34]</f> Його. [Бо він знака їм дав був: кого я поцілую, то Він!“].<f>[35]</f>"},{"book_number":490,"chapter":22,"verse":48,"text":"Ісус же промовив до нього: „Чи <i>оце</i> поцілу́нком<f>[34]</f> ти, Юдо, видаєш Сина Лю́дського?“"},{"book_number":490,"chapter":24,"verse":1,"text":"<pb/>А дня першого в тижні<f>[36]</f> прийшли вони рано вранці до гро́бу, несучи́ нагото́вані па́хощі,"},{"book_number":490,"chapter":24,"verse":13,"text":"<pb/>І ото, двоє з них того ж дня йшли в село, на ім'я́ Еммау́с, що від Єрусалиму лежало на стадій<f>[37]</f> із шістдеся́т."},{"book_number":500,"chapter":1,"verse":39,"text":"Він говорить до них: „Ходіть і побачте!“ Ті пішли та й побачили, де́ Він жив, і в Нього той день перебули́. Було ж коло години десятої.<f>[1]</f>"},{"book_number":500,"chapter":1,"verse":42,"text":"І привів він його до Ісуса. На нього ж спогля́нувши, промовив Ісус: „Ти — Си́мон, син Йо́нин; будеш званий ти Ки́фа, що визначає: камінь“.<f>[2]</f>"},{"book_number":500,"chapter":2,"verse":4,"text":"Ісус же відказує їй: „Що тобі, жо́но, до Мене?<f>[3]</f> Не прийшла ще година Моя!“"},{"book_number":500,"chapter":4,"verse":6,"text":"Там же була Яковова криниця. І Ісус, дорогою змо́рений, сів отак край криниці. Було коло години десь шостої.<f>[4]</f>"},{"book_number":500,"chapter":4,"verse":11,"text":"Каже жінка до Нього: „І черпака́ в Тебе, Пане, нема, а криниця глибока, — звідки ж маєш Ти воду живу?<f>[5]</f>"},{"book_number":500,"chapter":4,"verse":25,"text":"Відказує жінка Йому: „Я знаю, що при́йде Месі́я, що зветься Христо́с,<f>[6]</f> — як Він прийде, то все розпові́сть нам“."},{"book_number":500,"chapter":4,"verse":52,"text":"А він їх запитав про годину, о котрі́й стало легше йому. Вони ж відказали до нього: „Учора о сьомій<f>[7]</f> годині гаря́чка поки́нула його“."},{"book_number":500,"chapter":5,"verse":2,"text":"А в Єрусалимі, біля брами Овечої, є купальня, Ветесда́<f>[8]</f> по-єврейському зветься, що мала п'ять ґа́нків."},{"book_number":500,"chapter":8,"verse":4,"text":"та й говорять Йому: „Оцю жінку, Учителю, зло́влено на гарячому вчинку<f>[9]</f> пере́любу."},{"book_number":500,"chapter":8,"verse":23,"text":"І сказав Він до них: „Ви — від до́лу, Я — звисо́ка,<f>[10]</f> і ви зо світу цього, Я не з цього світу."},{"book_number":500,"chapter":9,"verse":7,"text":"і до нього промовив: „Піди, умийся в ставку́ Сілоа́м“<f>[11]</f> (визначає це „По́сланий“). Тож пішов той і вмився, — і вернувся видю́щим."},{"book_number":500,"chapter":12,"verse":25,"text":"Хто кохає душу<f>[12]</f> свою, той погубить її; хто ж нена́видить душу свою на цім світі, — збереже її в вічне життя."},{"book_number":500,"chapter":17,"verse":12,"text":"Коли з ними на світі Я був, Я беріг їх у Йме́ння Твоє, тих, що дав Ти Мені, і зберіг, і ніхто з них не згинув, крім призна́ченого на загибіль,<f>[13]</f> щоб збуло́ся Писа́ння."},{"book_number":500,"chapter":19,"verse":13,"text":"Як зачув же Пилат оце слово, то вивів назо́вні Ісуса, і засів на судде́ве сиді́ння, на місці, що зветься літострото́н, по-гебрейському ж гавва́та.<f>[14]</f>"},{"book_number":500,"chapter":19,"verse":17,"text":"І, нісши Свого хреста, Він вийшов на місце, Черепо́вищем зване, по-гебрейському Голго́фа.<f>[15]</f>"},{"book_number":500,"chapter":19,"verse":34,"text":"та один з воякі́в списом бо́ка<f>[16]</f> Йому проколов, — і зараз витекла <i>звідти</i> кров та вода."},{"book_number":500,"chapter":19,"verse":40,"text":"Отож, узяли вони тіло Ісусове, та й обгорнули його у полотно́<f>[17]</f> із па́хощами, як є зви́чай ховати в юдеїв."},{"book_number":500,"chapter":20,"verse":1,"text":"<pb/>А дня першого в тижні,<f>[18]</f> рано вранці, як ще темно було́, прийшла Марія Магдали́на до гро́бу, та й бачить, що камінь від гро́бу відва́лений."},{"book_number":500,"chapter":20,"verse":16,"text":"Ісус мовить до неї: „Маріє!“ А вона обернулася та по-єврейському каже Йому: „Раббуні́!“<f>[19]</f> цебто: „Учителю <i>мій</i>!“"},{"book_number":500,"chapter":21,"verse":9,"text":"А коли вони вийшли на землю, то бачать розло́жений жар,<f>[20]</f> а на нім рибу й хліб."},{"book_number":500,"chapter":21,"verse":15,"text":"<pb/>Як вони <i>вже</i> посні́дали, то Ісус промовляє до Си́мона Петра: „Си́моне, сину Йо́нин, — чи ти лю́биш<f>[21]</f> мене́ бі́льше цих?“ Той каже Йому́: „Так, Го́споди, — ві́даєш Ти, що кохаю<f>[21]</f> Тебе!“ Промовляє йому: „Паси ягнята<f>[22]</f> Мої!“"},{"book_number":510,"chapter":1,"verse":19,"text":"І стало відо́ме це всім, хто замешкує в Єрусалимі, тому й поле те на́зване їхнього мовою Акелдама́,<f>[1]</f> що є: Поле крови."},{"book_number":510,"chapter":2,"verse":1,"text":"<pb/>Коли ж поча́вся день П'ятдесятниці,<f>[2]</f> всі вони однодушно знахо́дилися вкупі."},{"book_number":510,"chapter":2,"verse":9,"text":"Парфя́ни та мі́дяни та еламі́ти, також ме́шканці Месопота́мії, Юдеї та Каппадокі́ї, Понту<f>[3]</f> та Азії,"},{"book_number":510,"chapter":2,"verse":15,"text":"Бо не п'я́ні вони, як ви ду́маєте, — бо третя<f>[4]</f> година дня,"},{"book_number":510,"chapter":3,"verse":1,"text":"<pb/>А Петро та Іван на дев'яту<f>[5]</f> годину молитви йшли ра́зом у храм."},{"book_number":510,"chapter":3,"verse":2,"text":"І не́сено <i>там</i> чоловіка одно́го, що кривий був з утро́би своєї матері. Його садови́ли щоденно в воро́тях храму, що Красними<f>[6]</f> звалися, просити ми́лостині від тих, хто до храму йшов."},{"book_number":510,"chapter":3,"verse":12,"text":"І, побачивши <i>це</i>, промовив Петро до наро́ду: „Мужі ізраїльські! Чого ви дивуєтесь цим, та чого ви на нас позира́єте так, ніби те, що він ходить, ми зробили своєю силою чи благоче́стям?<f>[7]</f>"},{"book_number":510,"chapter":4,"verse":15,"text":"<pb/>І, звелівши їм вийти із синедріо́ну,<f>[8]</f> зачали радитися між собою,"},{"book_number":510,"chapter":4,"verse":33,"text":"І апо́столи з вели́кою силою свідчили про воскресіння Ісуса Господа, і благода́ть<f>[9]</f> велика на всіх них була!"},{"book_number":510,"chapter":5,"verse":34,"text":"<pb/>І встав у синедріо́ні один фарисей, Гамалії́л<f>[10]</f> на ймення, учитель Зако́ну, поважаний від усього наро́ду, та й звелів на часи́нку апо́столів ви́вести."},{"book_number":510,"chapter":5,"verse":36,"text":"Бо перед цими днями повстав був Те́вда<f>[11]</f> та й казав, що <i>великий</i> він хтось, і до нього пристало з чотириста люда. Він забитий, а всі ті, хто слухав його, розпоро́шились та оберну́лись в ніщо́."},{"book_number":510,"chapter":5,"verse":37,"text":"Після нього повстав, під час пе́репису, Галіле́янин Юда,<f>[12]</f> та й багато людей потягнув за собою. Загинув і він, а всі ті, хто слухав його, розпоро́шились."},{"book_number":510,"chapter":6,"verse":1,"text":"<pb/>Тими ж днями, як учнів намно́жилось, зачали́ нарікати на євреїв огре́чені,<f>[13]</f> що в щоденному служі́нні їхні вдовиці зане́дбані."},{"book_number":510,"chapter":6,"verse":5,"text":"І всім лю́дям сподо́балося оце слово, і обрали Степа́на, мужа повного віри та Духа Святого, і Пилипа, і Про́хора та Никано́ра, і Ти́мона та Парме́на, і нововірця<f>[14]</f> Миколу з Антіохії, —"},{"book_number":510,"chapter":7,"verse":43,"text":"Ви ж носили наме́та Моло́хового, і зорю вашого бога Ромфа́на,<f>[15]</f> зображення, що їх ви зробили, щоб вклонятися їм. Через те запрова́джу вас аж за Вавилон!“"},{"book_number":510,"chapter":8,"verse":4,"text":"<pb/>Ходили тоді розпоро́шенці,<f>[16]</f> та <i>Боже</i> Слово благовісти́ли."},{"book_number":510,"chapter":9,"verse":5,"text":"А він запитав: „Хто Ти, Пане?“ А Той: „Я Ісус, що Його переслідуєш ти. Трудно тобі бити ногою колючку!“<f>[17]</f>"},{"book_number":510,"chapter":9,"verse":36,"text":"<pb/>А в Йоппі́ї була одна у́чениця, на ймення Таві́та,<f>[18]</f> що в перекладі Са́рною зветься. Вона повна була добрих вчинків та ми́лостині, що чинила."},{"book_number":510,"chapter":10,"verse":3,"text":"Явно він у видінні, десь коло години дев'ятої<f>[19]</f> дня, бачив Ангола Божого, що до нього зійшов і промовив йому: „Корни́лію!“"},{"book_number":510,"chapter":10,"verse":34,"text":"<pb/>А Петро відкрив у́ста свої та й промовив: „Пізнаю́ я поправді, що „не дивиться Бог на обличчя“,<f>[20]</f>"},{"book_number":510,"chapter":11,"verse":28,"text":"І встав один з них, на йме́ння Ага́в, і Духом прорік, що голод великий у ці́лому світі настане, як за Кла́вдія був.<f>[21]</f>"},{"book_number":510,"chapter":12,"verse":1,"text":"<pb/>А Цар І́род<f>[22]</f> тоді підні́с руки, щоб декого з Церкви гноби́ти."},{"book_number":510,"chapter":13,"verse":8,"text":"Але їм опирався Елі́ма<f>[23]</f> ворожби́т той, — бо ім'я́ його перекладається так, — і намагавсь відвернути від віри проко́нсула."},{"book_number":510,"chapter":15,"verse":6,"text":"І зібрались апо́столи й старші, щоб розглянути справу оцю.<f>[24]</f>"},{"book_number":510,"chapter":15,"verse":22,"text":"Тоді постановили апо́столи й старші з ці́лою Церквою вибрати му́жів із них, і послати до Антіохі́ї з Павло́м та Варна́вою Юду, що зветься Варса́вва,<f>[25]</f> і Силу, му́жів проводирів між братами,"},{"book_number":510,"chapter":15,"verse":23,"text":"написавши свої́ми руками оце́: „Апостоли й старші брати до братів, що з поган в Антіохі́ї, і Си́рії, і Кілікі́ї: Вітаємо вас!<f>[26]</f>"},{"book_number":510,"chapter":16,"verse":35,"text":"А коли настав день, то прислали начальники слуг<f>[27]</f> <i>поліційних</i>, наказуючи: „Відпусти тих людей!“"},{"book_number":510,"chapter":17,"verse":19,"text":"І, взявши його, повели в ареопа́г<f>[28]</f> та й казали: „Чи можемо знати, що́ то є ця наука нова́, яку проповідуєш ти?"},{"book_number":510,"chapter":18,"verse":7,"text":"І, вийшовши звідти, він прибув до госпо́ди одно́го, на ім'я Тита<f>[29]</f> Юста, що був богобійний, його ж дім межува́в із синагогою."},{"book_number":510,"chapter":18,"verse":12,"text":"А коли Галліо́н<f>[30]</f> був в Аха́ї проко́нсулом, то проти Павла́ однодушно повстали юдеї, і на суд привели́ його,"},{"book_number":510,"chapter":20,"verse":7,"text":"<pb/>А дня першого в тижні,<f>[31]</f> як учні зібралися на лама́ння хліба, Павло мав промову до них, бо вранці збирався відбути, і затягнув <i>своє</i> слово до пі́вночі."},{"book_number":510,"chapter":20,"verse":24,"text":"Але я ні про що не турбуюсь, і свого життя<f>[32]</f> не вважаю для себе цінним, аби но скінчи́ти доро́гу свою та служі́ння, яке я оде́ржав від Господа Ісуса, — щоб засві́дчити Єва́нгелію благода́ті Божої."},{"book_number":510,"chapter":21,"verse":8,"text":"А назавтра в дорогу ми вибрались, і прийшли в Кесарі́ю. І ввійшли до госпо́ди благові́сника<f>[33]</f> Пилипа, одно́го з семи, і позосталися в нього."},{"book_number":510,"chapter":23,"verse":24,"text":"Приготуйте також в'ючаків і Павла посадіть, і здоровим його проведіть до намісника Фе́лікса.<f>[34]</f>"},{"book_number":510,"chapter":24,"verse":24,"text":"<pb/>А по декількох днях прийшов Фе́лікс із дружи́ною своєю Друзі́ллою,<f>[35]</f> що була юде́янка, і покликав Павла, та слухав від нього про віру в Ісуса Христа."},{"book_number":510,"chapter":24,"verse":27,"text":"Як минуло ж два роки, то Фе́лікс одержав наступника, — По́рція Фе́ста.<f>[36]</f> А Фелікс бажав догодити юдеям, — і в в'язниці Павла́ залиши́в."},{"book_number":510,"chapter":25,"verse":13,"text":"<pb/>Як минуло ж днів кілька, цар Агрі́ппа<f>[37]</f> й Верні́ка приїхали до Кесарії, щоб Феста вітати."},{"book_number":510,"chapter":27,"verse":14,"text":"<pb/>Але незаба́ром ударив на них рвучкий вітер, що зветься евроклі́дон.<f>[38]</f>"},{"book_number":510,"chapter":27,"verse":28,"text":"І, запустивши оли́вницю,<f>[39]</f> двадцять сяжнів знайшли. А від 'їхавши трохи, запустити оли́вницю знову, — і знайшли сяжнів п'ятнадцять."},{"book_number":510,"chapter":27,"verse":29,"text":"І боявшись, щоб не натрапити нам на скеля́сті місця́, ми закинули чотири кі́тві<f>[40]</f> з корми́, і благали, щоб настав день."},{"book_number":520,"chapter":1,"verse":1,"text":"<pb/>Павло, раб Ісуса Христа, покликаний апо́стол, вибраний для <i>звіща́ння</i> Єва́нгелії<f>[1]</f> Божої,"},{"book_number":520,"chapter":1,"verse":7,"text":"усім, хто знаходиться в Римі, улю́бленим Божим, покликаним святим,<f>[2]</f> — благода́ть вам та мир від Бога, Отця нашого, і Господа Ісуса Христа!"},{"book_number":520,"chapter":2,"verse":9,"text":"Недоля та у́тиск на всяку душу<f>[3]</f> людини, хто чинить зле, юдея ж перше та ге́ллена,"},{"book_number":520,"chapter":2,"verse":11,"text":"Бо не дивиться Бог на обличчя!<f>[4]</f>"},{"book_number":520,"chapter":8,"verse":15,"text":"бо не взяли́ ви духа неволі знов на страх, але взяли ви Духа сині́вства, що через Нього кличемо: „Авва,<f>[5]</f> Отче!“"},{"book_number":520,"chapter":9,"verse":32,"text":"Чому́? Бо <i>шукали</i> не з віри, але якби з учинків Зако́ну; вони бо спіткнулись об камінь спотика́ння,<f>[6]</f>"},{"book_number":520,"chapter":11,"verse":3,"text":"„Господи, вони повбивали пророків Твоїх, і Твої же́ртівники поруйнували, і лишився я сам, і шукають моєї душі“.<f>[7]</f>"},{"book_number":520,"chapter":11,"verse":9,"text":"А Дави́д каже: „Нехай станеться стіл<f>[8]</f> їхній за сітку й за па́стку, і на спокусу, та їм на заплату;"},{"book_number":520,"chapter":16,"verse":24,"text":"<pb/><f>[9]</f> Благода́ть Господа нашого Ісуса Христа <i>нехай буде</i> зо всіма́ вами! Амі́нь."},{"book_number":530,"chapter":1,"verse":12,"text":"А кажу́ я про те, що з вас кожен говорить: я ж Па́влів, а я Аполло́сів, а я Ки́фин,<f>[1]</f> а я Христів."},{"book_number":530,"chapter":2,"verse":12,"text":"А ми прийняли́ духа не світу, але Духа, що з Бога,<f>[2]</f> щоб знати про речі, від Бога даро́вані нам,"},{"book_number":530,"chapter":5,"verse":11,"text":"А тепер я писав вам не єднатися з тим, хто зветься братом, та є перелю́бник, чи користолю́бець, чи ідоля́нин,<f>[3]</f> чи злоріка, чи п'яни́ця, чи хижа́к, — із такими навіть не їсти!"},{"book_number":530,"chapter":8,"verse":9,"text":"Але стережіться, щоб ця ваша воля не стала якось за спотика́ння<f>[4]</f> слаби́м!"},{"book_number":530,"chapter":9,"verse":5,"text":"Чи ми права не маємо водити з собою сестру́, дружи́ну, як і інші апо́столи, і Господні брати, і Ки́фа?<f>[5]</f>"},{"book_number":530,"chapter":14,"verse":2,"text":"Як гово́рить хто <i>чужою</i> мовою,<f>[6]</f> той не лю́дям говорить, а Богові, бо ніхто <i>його</i> не розуміє, і він духом говорить таємне."},{"book_number":530,"chapter":16,"verse":2,"text":"А першого дня в тижні<f>[7]</f> нехай кожен із вас відкладає собі та збирає, згідно з тим, як ведеться йому, щоб складо́к не робити тоді, аж коли я прийду́."},{"book_number":530,"chapter":16,"verse":22,"text":"Коли хто не любить Господа, нехай буде про́клятий! Мара́на та́!<f>[8]</f>"},{"book_number":540,"chapter":11,"verse":32,"text":"У Дама́ску намі́сник царя Аре́ти<f>[1]</f> стеріг місто Дама́ск, щоб схопи́ти мене."},{"book_number":560,"chapter":1,"verse":18,"text":"просвітив очі вашого серця,<f>[1]</f> щоб ви зрозуміли, до якої надії Він вас закликає, і який багатий Його славний спа́док у святих,"},{"book_number":560,"chapter":2,"verse":21,"text":"що на ньому вся<f>[2]</f> буді́вля, улад побудована, росте в святий храм у Господі,"},{"book_number":560,"chapter":4,"verse":11,"text":"І Він, отож, настанови́в одних за апо́столів, одних за пророків, а тих за благові́сників,<f>[3]</f> а тих за па́стирів та вчителі́в,"},{"book_number":560,"chapter":6,"verse":9,"text":"А пани, — чиніть їм те са́ме, занеха́юйте погро́зи, знайте, що для вас і для них є на небі Госпо́дь, а Він на обличчя<f>[4]</f> не дивиться!"},{"book_number":570,"chapter":1,"verse":1,"text":"<pb/>Павло й Тимофі́й, раби Христа Ісуса, до всіх святих у Христі Ісусі, що знаходяться в Фили́пах,<f>[1]</f> з єпи́скопами та диякона́ми:"},{"book_number":570,"chapter":1,"verse":13,"text":"бо в усій прето́рії<f>[2]</f> та всім іншим стали відо́мі кайда́ни мої за Христа."},{"book_number":590,"chapter":1,"verse":1,"text":"<pb/>Павло й Силуа́н та Тимофій до Церкви Солу́нської<f>[1]</f> в Бозі Отці й Господі Ісусі Христі: благода́ть вам і мир!"},{"book_number":600,"chapter":3,"verse":13,"text":"А ви, бра́ття, не вто́млюйтеся, коли чините добре.<f>[1]</f>"},{"book_number":630,"chapter":1,"verse":12,"text":"Сказав один з них, їхній власний пророк:<f>[1]</f> „Крітяни за́вжди брехливі, люті звірі, черева́ні ліниві“!"},{"book_number":630,"chapter":3,"verse":12,"text":"<pb/>Як пришлю я до тебе Арте́ма або Тихи́ка, поква́пся прибути до мене в Нікопо́ль,<f>[2]</f> бо думаю там перези́мувати."},{"book_number":640,"chapter":1,"verse":10,"text":"<pb/>Благаю тебе про сина свого, про Они́сима,<f>[1]</f> що його породив я в кайда́нах своїх."},{"book_number":650,"chapter":7,"verse":1,"text":"<pb/>Бо цей Мелхиседе́к, цар Сали́му,<f>[1]</f> священик Бога Всеви́шнього, що був стрів Авраама, як той вертався по пора́зці царів, і його поблагослови́в."},{"book_number":650,"chapter":13,"verse":9,"text":"Не захоплюйтеся всілякими та чужими науками. Бо річ добра зміцняти серця благода́ттю, <i>а</i> не стра́вами, що ко́ристи від них не оде́ржали ті, хто за ними ходив.<f>[2]</f>"},{"book_number":660,"chapter":1,"verse":1,"text":"<pb/>Яків, раб Бога й Господа Ісуса Христа, дванадцятьом племена́м, які в Розпоро́шенні,<f>[1]</f> — вітаю я вас!<f>[2]</f>"},{"book_number":660,"chapter":3,"verse":6,"text":"І язик — то огонь. Як світ<f>[3]</f> неправости, поста́влений так поміж нашими членами, язик скверни́ть усе тіло, запалює круг життя, і сам запалюється від геєнни."},{"book_number":660,"chapter":3,"verse":12,"text":"Хіба може, бра́ти мої, фіґове дерево родити оливки, або виноград — фіґи? Солодка вода не тече з солонця́.<f>[4]</f>"},{"book_number":660,"chapter":5,"verse":5,"text":"Ви розкошували на землі й насолоджувались, серця свої<f>[5]</f> ви́годували, немов би на день зако́лення."},{"book_number":670,"chapter":3,"verse":4,"text":"але захо́вана люди́на серця<f>[1]</f> в нетлінні ла́гідного й мовчазно́го духа, що дорогоцінне перед Богом."},{"book_number":680,"chapter":1,"verse":1,"text":"<pb/>Симеон<f>[1]</f> Петро, раб та апо́стол Ісуса Христа, до тих, хто одержав із нами рівноці́нну віру в праведності Бога нашого й Спасителя Ісуса Христа:"},{"book_number":730,"chapter":1,"verse":1,"text":"<pb/>Об'я́влення<f>[1]</f> Ісуса Христа, яке дав Йому Бог, щоб показати Своїм рабам, що́ незабаром статися має. І Він показав, і послав Своїм а́нголом рабові Своєму Іванові,"},{"book_number":730,"chapter":1,"verse":8,"text":"Я Альфа й Оме́га,<f>[2]</f> говорить Госпо́дь, Бог, Той, Хто є, і Хто був, і Хто має прийти, Вседержи́тель!"},{"book_number":730,"chapter":1,"verse":10,"text":"Я був у Дусі Господнього<f>[3]</f> дня, і почув за собою голос гучни́й, немов сурми́,"},{"book_number":730,"chapter":2,"verse":6,"text":"Але маєш оце, що нена́видиш учинки Николаї́тів,<f>[4]</f> яких і Я нена́виджу."},{"book_number":730,"chapter":2,"verse":13,"text":"Я знаю діла твої, і <i>що</i> де ти живеш, там престол сатани. І трима́єш ти Йме́ння Моє, і ти не відкинувся від віри Моєї навіть за днів, коли в вас, де живе сатана́, був убитий Анти́па,<f>[5]</f> свідок Мій вірний."},{"book_number":730,"chapter":2,"verse":23,"text":"а діти її поб'ю́ смертю. І пізнають усі Церкви́, що Я Той, Хто нирки й серця<f>[6]</f> вивіря́є, і Я кожному з вас дам за вчинками вашими."},{"book_number":730,"chapter":6,"verse":6,"text":"І я ніби голос почув посеред чотирьох тих тварин, що казав: „Ківш<f>[7]</f> пшениці за динарія, і три ковші ячменю за динарія, а оливи й вина не марнуй!“"},{"book_number":730,"chapter":6,"verse":8,"text":"І я глянув, — і ось кінь ча́лий.<f>[8]</f> А той, хто на ньому сидів, на ім'я́ йому Смерть, за ним же слідом ішов Ад. І да́на їм вла́да була на четвертій частині землі забивати мечем, і голодом, і мором, і земни́ми звірми́."},{"book_number":730,"chapter":7,"verse":4,"text":"І почув я число попеча́таних: сто сорок чотири тисячі<f>[9]</f> попечатаних від усіх племен Ізраїлевих синів:"},{"book_number":730,"chapter":9,"verse":11,"text":"І мала вона над собою царя, ангола безодні; йому по-єврейському ім'я Аваддо́н, а по-грецькому звався він Аполліо́н!<f>[10]</f>"},{"book_number":730,"chapter":11,"verse":3,"text":"І звелю́ Я двом свідкам Своїм, і бу́дуть вони пророкувати тисячу двісті й шістдеся́т день,<f>[11]</f> зодя́гнені в волосяни́цю."},{"book_number":730,"chapter":16,"verse":16,"text":"І зібрав їх на місце, яке по-єврейському зветься Армагеддо́н.<f>[12]</f>"},{"book_number":730,"chapter":17,"verse":5,"text":"А на чолі́ її було написане ім'я́, таємниця: „Великий Вавилон, — мати розпусти й гидо́ти землі“.<f>[13]</f>"},{"book_number":730,"chapter":19,"verse":1,"text":"<pb/>По цьому почув я на́че гучни́й голос великого на́товпу в небі, який говорив: „Алілу́я!<f>[14]</f> Спасі́ння, і слава, і сила Господе́ві нашому,"},{"book_number":730,"chapter":20,"verse":8,"text":"І ви́йде він зво́дити наро́ди, що вони на чотирьох края́х землі, Ґо́ґа й Маґо́ґа,<f>[15]</f> щоб зібрати їх до бо́ю, а число їхнє — як мо́рський пісок."},{"book_number":730,"chapter":21,"verse":16,"text":"А місто чотирикутнє, а довжина́ його така, як і ширина́. І він зміряв місто трости́ною на дванадцять тисяч стадій;<f>[16]</f> довжина́, і ширина́, і вишина́ його рівні."},{"book_number":730,"chapter":22,"verse":14,"text":"Блаженні, хто випере ша́ти свої,<f>[17]</f> щоб мати право на дерево життя, і ввійти бра́мами в місто!"}]